INSERT INTO public.chunks (id, tenant_id, knowledge_base_id, knowledge_id, content, chunk_index, is_enabled, start_at, end_at, pre_chunk_id, next_chunk_id, chunk_type, parent_chunk_id, image_info, relation_chunks, indirect_relation_chunks, created_at, updated_at, deleted_at, metadata, tag_id, status, content_hash, flags, seq_id, video_info, source_content, content_revision, index_status, last_editor_id, context_header) VALUES
('fcaba086-8f4a-463d-998a-40072c23e7c7', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 't', '0', '0', '', '', 'image_ocr', 'b64648ad-b289-49d4-987e-65f27f6a9267', '[{"url":"resource://PcPyFrM8xxZyT2FAIuOCEA","original_url":"resource://PcPyFrM8xxZyT2FAIuOCEA","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章印章。印章外圈沿弧线排列着“全国统一发票监制章”字样，中间横排写着“国家税务总局”，下方为“重庆市税务局”。整枚印章由内外双椭圆红线组成，为红色字体，是发票监制专用章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 02:15:18.670711+00', '2026-09-04 02:15:19.956616+00', '2026-09-04 04:26:39.858442+00', NULL, '', '2', '', '1', '100000252', NULL, '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 'ready', '', ''),
('4479c26d-b4f1-4c33-a34c-948b2e74d908', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://6maaJm8pFGb0Nxt06DWIyw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '1', 't', '280', '653', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000272', NULL, '通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://6maaJm8pFGb0Nxt06DWIyw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('5e0b7a41-ebbc-468a-8acb-385dd39da703', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://swFtmwmLfcOQszQsHwy3uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://hc8LVFrweDYKScdd733afg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://mzeuifx0hyE5NioketnuGQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://TNLVAsZk41l8JxwpNHs8uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://aUI4_XPpr-fHUitcoX3mvQ)', '2', 't', '7710', '9986', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000273', NULL, '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://swFtmwmLfcOQszQsHwy3uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://hc8LVFrweDYKScdd733afg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://mzeuifx0hyE5NioketnuGQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://TNLVAsZk41l8JxwpNHs8uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://aUI4_XPpr-fHUitcoX3mvQ)', '0', 'ready', '', ''),
('fdf126cc-fe27-4c95-b888-3de5a926eb1f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
', '2', 't', '579', '958', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000274', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
', '0', 'ready', '', ''),
('976338f4-1a2a-4e8f-855a-5ffa1fdfca45', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://91sGRv5Rk2YioDNAcE6Lnw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '3', 't', '958', '1214', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000275', NULL, '¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://91sGRv5Rk2YioDNAcE6Lnw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('2eae4a84-e39b-41c6-8bde-7a28dac749dd', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
', '4', 't', '1148', '1497', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000276', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
', '0', 'ready', '', ''),
('187f8337-7a17-4cad-90a0-2d1e483e6756', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1134c068-c7e3-4add-9f87-b7f9b295e90e', '# Summary
该文档为国网重庆市电力公司出具的电费账单，账单周期为2026年5月1日至5月31日，打印日期为2026年6月3日。用电客户为重庆星达铜业有限公司（户号5001654065328），用电类别为大工业用电，电压等级为交流10千伏，属市场化零售客户，由璧城供电服务中心供电，用电地址位于重庆市璧山区青杠街道莲花社区。本期电量为666074千瓦时，本期电费合计496365.66元，交费截止日期为2026年6月9日。

费用构成方面，账单分为工商业电费与居民电费两大部分。工商业电费电量656088千瓦时、金额494399.89元，由五部分组成：(1)市场化购电费294563.18元（含零售交易电费286054.38元及零售损益分摊电费8508.8元，零售交易电价统一为0.436元/千瓦时）；(2)上网环节线损费用11747.26元；(3)输配电费132267.52元，其中按2000千伏安容量、22元/千伏安标准计收的容量电费为44000元；(4)系统运行费24530.47元，涵盖煤电容量电费17732.09元、燃气机组容量电费11117.41元、电价交叉补贴新增损益-19903.09元等项目；(5)政府性基金及附加31291.46元。居民电费按定比0.015计费，电量9986千瓦时、金额5292.58元。此外，功率因数调整电费为-3326.81元。

用能分析显示：本期电量环比下降9.65%；尖峰平谷分时比例为3.64%、20.45%、33.52%、42.39%，与上期基本相当（账单附有对比柱状图佐证）；实际功率因数为0.96，高于0.90的标准值，较上期略降0.01，故获得电费下调调整；平均电价为0.74521元/千瓦时，较上期上涨0.01853元/千瓦时。

账单备注还说明了工商业电费的计算公式，明确了尖峰（12:00', '9', 't', '0', '0', '', '', 'summary', '3e8432ec-2d5a-47a5-9313-264dfbb030d2', '', NULL, NULL, '2026-09-09 09:14:02.987822+00', '2026-09-09 09:14:02.987822+00', NULL, NULL, '', '0', '', '1', '100001067', NULL, '# Summary
该文档为国网重庆市电力公司出具的电费账单，账单周期为2026年5月1日至5月31日，打印日期为2026年6月3日。用电客户为重庆星达铜业有限公司（户号5001654065328），用电类别为大工业用电，电压等级为交流10千伏，属市场化零售客户，由璧城供电服务中心供电，用电地址位于重庆市璧山区青杠街道莲花社区。本期电量为666074千瓦时，本期电费合计496365.66元，交费截止日期为2026年6月9日。

费用构成方面，账单分为工商业电费与居民电费两大部分。工商业电费电量656088千瓦时、金额494399.89元，由五部分组成：(1)市场化购电费294563.18元（含零售交易电费286054.38元及零售损益分摊电费8508.8元，零售交易电价统一为0.436元/千瓦时）；(2)上网环节线损费用11747.26元；(3)输配电费132267.52元，其中按2000千伏安容量、22元/千伏安标准计收的容量电费为44000元；(4)系统运行费24530.47元，涵盖煤电容量电费17732.09元、燃气机组容量电费11117.41元、电价交叉补贴新增损益-19903.09元等项目；(5)政府性基金及附加31291.46元。居民电费按定比0.015计费，电量9986千瓦时、金额5292.58元。此外，功率因数调整电费为-3326.81元。

用能分析显示：本期电量环比下降9.65%；尖峰平谷分时比例为3.64%、20.45%、33.52%、42.39%，与上期基本相当（账单附有对比柱状图佐证）；实际功率因数为0.96，高于0.90的标准值，较上期略降0.01，故获得电费下调调整；平均电价为0.74521元/千瓦时，较上期上涨0.01853元/千瓦时。

账单备注还说明了工商业电费的计算公式，明确了尖峰（12:00', '0', 'ready', '', ''),
('8c6b945d-4481-4124-83cf-af0ffaadb105', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '04861ff1-c476-4510-b77e-14115626c6ca', '全季酒店璧山工业园机电大学店订房合作协议
协议编号：
甲方：重庆佳苑浩庭民宿经营管理有限公司
乙方：重庆星达铜业有限公司
为共同提高商务活动的便捷性，甲乙双方本着友好合作，互惠互利的原则，经双方友好协商，甲方就为乙
方提供酒店客房事宜，达成一致，并制定协议如下：
一、 房间预订特别优惠
 甲乙双方签订本协议后，乙方可享有的具体优惠如下：
三、 结算方式
1、所有房价已包含服务费，且为含税价。若乙方额外享受甲方酒店的收费服务项目需额外付费（此额外付费服务
项目以甲方酒店的明文规定为准）。
2、支付方式：由乙方入住客人通过网络预定时在线支付或离店时自行结清所有费用，甲方根据实付金额为其开具
相应发票。
四、 合作期限
本协议合作期限自 2026 年 1 月 1 日至 2026 年 1 2 月 31日止。
五、 纠纷解决
与本协议有关的任何争议，双方通过友好协商解决。如协商不成，任何一方可将此争议提交有管辖权的人民法
院诉讼。本协议适用中华人民共和国法律。
六、 协议适用范围
1、乙方关联公司亦可享受本协议项下的各项优惠措施，包括但不限于折扣优惠等。
2、乙方及乙方关联公司不得以任何方式（包括但不限于：提供卡号等）准予旅行社、会展公司及任何具有盈
利性质的差旅公司享有本合同约定的甲方及甲方关联公司享有的权利。一经发现，甲方有权立即将乙方及乙方关联
公司享受的原折扣价格降级至92折不含早餐的价格，且不再给予乙方及乙方关联公司更优惠的折扣。
3、仅乙方员工或乙方关联公司人员可享受本协议约定的优惠。乙方员工或乙方关联公司人员入住甲方酒店时，
房型 门市价 协议价（含双早）
高级大床房 339元 258元
高级双床房 359元 258元
商务大床房 369元 288元
舒压商务双床房 389元 288元
舒压山景大床房 409元 318元
豪华套房 599元 388元
会议室 2500元/天 1500元/天

甲方酒店有权对于入住人员是否属于乙方员工或乙方关联公司人员进行验证核实， 该乙方入住人员应当向甲方酒店
出示工牌、 名片或其他等可以表明其为乙方员工或乙方关联公司人员身份的证明， 否则， 该入住人员入住甲方酒店
的， 不得享受本协议约定的优惠， 同时甲方酒店有权要求该入住人员即时结算支付住宿费用。
七、 其他
1、 甲乙双方均需对本协议内容承担保密责任， 未经对方许可， 不得向第三方披露。
2、 本协议壹式貮份， 甲方执壹份， 乙方执壹份， 自双方盖章之日起生效。
（以下无正文）
甲方： 重庆佳苑浩庭民宿经营管理有限公司 乙方： 重庆星达铜业有限公司
地址： 重庆市璧山区璧泉街道紫竹二路2号2幢 地址：
联系人： 罗雨 业 务联系人： 寇江
电话： 1 7378361 787、 1 398378001 0 电话： 1 89 9691 2075
日期 ： 2026年2月26日 日期 ： 202 6年2月26日

![全季酒店用房协议（星达铜业）_p2_img1.jpg](resource://AtGZTLXgC54TnmVRK75ziQ)', '0', 't', '0', '1288', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 00:55:43.944719+00', '2026-09-07 00:55:43.944719+00', '2026-09-07 07:25:12.131119+00', NULL, '', '0', '', '1', '100000472', NULL, '全季酒店璧山工业园机电大学店订房合作协议
协议编号：
甲方：重庆佳苑浩庭民宿经营管理有限公司
乙方：重庆星达铜业有限公司
为共同提高商务活动的便捷性，甲乙双方本着友好合作，互惠互利的原则，经双方友好协商，甲方就为乙
方提供酒店客房事宜，达成一致，并制定协议如下：
一、 房间预订特别优惠
 甲乙双方签订本协议后，乙方可享有的具体优惠如下：
三、 结算方式
1、所有房价已包含服务费，且为含税价。若乙方额外享受甲方酒店的收费服务项目需额外付费（此额外付费服务
项目以甲方酒店的明文规定为准）。
2、支付方式：由乙方入住客人通过网络预定时在线支付或离店时自行结清所有费用，甲方根据实付金额为其开具
相应发票。
四、 合作期限
本协议合作期限自 2026 年 1 月 1 日至 2026 年 1 2 月 31日止。
五、 纠纷解决
与本协议有关的任何争议，双方通过友好协商解决。如协商不成，任何一方可将此争议提交有管辖权的人民法
院诉讼。本协议适用中华人民共和国法律。
六、 协议适用范围
1、乙方关联公司亦可享受本协议项下的各项优惠措施，包括但不限于折扣优惠等。
2、乙方及乙方关联公司不得以任何方式（包括但不限于：提供卡号等）准予旅行社、会展公司及任何具有盈
利性质的差旅公司享有本合同约定的甲方及甲方关联公司享有的权利。一经发现，甲方有权立即将乙方及乙方关联
公司享受的原折扣价格降级至92折不含早餐的价格，且不再给予乙方及乙方关联公司更优惠的折扣。
3、仅乙方员工或乙方关联公司人员可享受本协议约定的优惠。乙方员工或乙方关联公司人员入住甲方酒店时，
房型 门市价 协议价（含双早）
高级大床房 339元 258元
高级双床房 359元 258元
商务大床房 369元 288元
舒压商务双床房 389元 288元
舒压山景大床房 409元 318元
豪华套房 599元 388元
会议室 2500元/天 1500元/天

甲方酒店有权对于入住人员是否属于乙方员工或乙方关联公司人员进行验证核实， 该乙方入住人员应当向甲方酒店
出示工牌、 名片或其他等可以表明其为乙方员工或乙方关联公司人员身份的证明， 否则， 该入住人员入住甲方酒店
的， 不得享受本协议约定的优惠， 同时甲方酒店有权要求该入住人员即时结算支付住宿费用。
七、 其他
1、 甲乙双方均需对本协议内容承担保密责任， 未经对方许可， 不得向第三方披露。
2、 本协议壹式貮份， 甲方执壹份， 乙方执壹份， 自双方盖章之日起生效。
（以下无正文）
甲方： 重庆佳苑浩庭民宿经营管理有限公司 乙方： 重庆星达铜业有限公司
地址： 重庆市璧山区璧泉街道紫竹二路2号2幢 地址：
联系人： 罗雨 业 务联系人： 寇江
电话： 1 7378361 787、 1 398378001 0 电话： 1 89 9691 2075
日期 ： 2026年2月26日 日期 ： 202 6年2月26日

![全季酒店用房协议（星达铜业）_p2_img1.jpg](resource://AtGZTLXgC54TnmVRK75ziQ)', '0', 'ready', '', ''),
('bead170c-93eb-4f1c-9148-13c722d2ed10', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://0A8w09aOK6LgKDBKioYUZA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '5', 't', '1497', '1755', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000277', NULL, '¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://0A8w09aOK6LgKDBKioYUZA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('49b54174-45df-41a4-8440-b356e9188a75', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
', '6', 't', '1689', '2039', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000278', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
', '0', 'ready', '', ''),
('203c599f-60e6-4f9a-a22e-d21aa4b58476', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://saqrWAhTtOWUqsy7Cz4L8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '7', 't', '2039', '2295', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000279', NULL, '¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://saqrWAhTtOWUqsy7Cz4L8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('740ad3ea-0fdc-4607-9a39-73a3957fb85e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
', '8', 't', '2229', '2581', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000280', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
', '0', 'ready', '', ''),
('e85170fb-adb3-4692-b1e2-3423edf9afc2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://IWgh0GhvtnlWboIdqOQiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '9', 't', '2581', '2840', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000281', NULL, '¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://IWgh0GhvtnlWboIdqOQiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('a7aa1e73-ce72-4b07-9b30-125759228550', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
', '10', 't', '2774', '3122', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000282', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
', '0', 'ready', '', ''),
('602d1d83-a39c-418c-bf18-371da4c1d801', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://lMXzmyshr_YVHBO-5wImCA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '11', 't', '3122', '3379', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000283', NULL, '¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://lMXzmyshr_YVHBO-5wImCA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('fdb35681-4e11-475d-9e75-5bb0c38538aa', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
', '12', 't', '3313', '3661', '', '', 'text', '1cabf064-6269-418c-bfa5-568e26c0ad5e', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000284', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
', '0', 'ready', '', ''),
('1797192f-0863-4e8f-afa7-bb51b9679617', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://lBQ9h6SCuDPTQRoQNqpNmA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '14', 't', '3716', '4066', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000286', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://lBQ9h6SCuDPTQRoQNqpNmA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('9847b612-8731-4841-92fd-eafd89fcfa5f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '通行费
26507904340900004628 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260817 243.53 9% 21.92
¥243.53 贰佰陆拾伍圆肆角伍分 喻显明 ¥265.45 20260827 重庆星达铜业有限公司 ¥21.92

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://tPMA4m7cmEZM0Td8IkYiQQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '15', 't', '4062', '4435', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000287', NULL, '通行费
26507904340900004628 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260817 243.53 9% 21.92
¥243.53 贰佰陆拾伍圆肆角伍分 喻显明 ¥265.45 20260827 重庆星达铜业有限公司 ¥21.92

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://tPMA4m7cmEZM0Td8IkYiQQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('a2481910-2b52-4b3e-a7c8-c9c775c9744e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005855 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260801 265.27 3% 7.96
', '16', 't', '4361', '4744', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000288', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005855 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260801 265.27 3% 7.96
', '0', 'ready', '', ''),
('9694281b-dc32-4610-9ed7-9e8c35734951', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥265.27 贰佰柒拾叁圆贰角叁分 梁晶 ¥273.23 20260829 重庆星达铜业有限公司 ¥7.96

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://M7FCoO0yKUC6uDEXS9uVfw)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://Ss1-0O8eYEvIhiYn4O_btg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '17', 't', '4744', '5067', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000289', NULL, '¥265.27 贰佰柒拾叁圆贰角叁分 梁晶 ¥273.23 20260829 重庆星达铜业有限公司 ¥7.96

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://M7FCoO0yKUC6uDEXS9uVfw)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://Ss1-0O8eYEvIhiYn4O_btg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('ed5e3d82-5d6c-42e6-80b2-ca1acb6a7d8e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000936 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260801 240.37 3% 7.21
', '18', 't', '5001', '5354', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000290', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000936 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260801 240.37 3% 7.21
', '0', 'ready', '', ''),
('a322e4de-6fba-4db9-840c-9e2561aeb780', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥240.37 贰佰肆拾柒圆伍角捌分 敬希艳 ¥247.58 20260829 重庆星达铜业有限公司 ¥7.21

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://fCux0c9y8U9TGUOArKZyXA)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://UCV4rAmFZadc3QIZr8uWmA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '19', 't', '5354', '5680', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000291', NULL, '¥240.37 贰佰肆拾柒圆伍角捌分 敬希艳 ¥247.58 20260829 重庆星达铜业有限公司 ¥7.21

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://fCux0c9y8U9TGUOArKZyXA)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://UCV4rAmFZadc3QIZr8uWmA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('a6fff2d1-e71a-4586-95c1-d5a5593f1ab6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001908 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260801 9.00 3% 0.27
', '20', 't', '5614', '5962', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000292', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001908 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260801 9.00 3% 0.27
', '0', 'ready', '', ''),
('ca0be17a-fffd-4829-9234-f9be69162532', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥9.00 玖圆贰角柒分 邓霏 ¥9.27 20260829 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://5Lh84-gzwL3ojj7ddWzXGQ)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://AMpT03XnYaDSgBSECyPLjg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '21', 't', '5962', '6279', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000293', NULL, '¥9.00 玖圆贰角柒分 邓霏 ¥9.27 20260829 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://5Lh84-gzwL3ojj7ddWzXGQ)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://AMpT03XnYaDSgBSECyPLjg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('39fbe48e-fdc3-4a2f-866e-46b7aafe8e86', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '0e4762d7-bf62-4c83-99da-cd86e9def56b', '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 't', '0', '0', '', '', 'image_ocr', 'cb075c2f-83a3-4d67-bfce-5ab697dcfd2b', '[{"url":"resource://tYAhwDa_C_3pCmjEVd9M4A","original_url":"resource://tYAhwDa_C_3pCmjEVd9M4A","start_pos":0,"end_pos":0,"caption":"这是一枚红色椭圆形发票监制章。印章上沿弧形排列着“全国统一发票监制章”字样，中央为“国家税务总局”，下方为“重庆市税务局”，是重庆市税务局用于监制发票的专用印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 05:27:55.021317+00', '2026-09-04 05:27:56.286437+00', NULL, NULL, '', '2', '', '1', '100000401', NULL, '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 'ready', '', ''),
('20cc510c-03b0-409c-9ed9-9b51565aa516', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000829 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260801 417.43 9% 37.57
', '22', 't', '6213', '6561', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000294', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000829 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260801 417.43 9% 37.57
', '0', 'ready', '', ''),
('5074230b-3827-4c7f-b6d4-3bae24c50fe1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥417.43 肆佰伍拾伍圆整 王雪纯 ¥455.00 20260829 重庆星达铜业有限公司 ¥37.57

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://y6NcCK_-gdnGJum6loNXaQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://LNlE5A_l4T20GU_XR4TEIw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '23', 't', '6561', '6885', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000295', NULL, '¥417.43 肆佰伍拾伍圆整 王雪纯 ¥455.00 20260829 重庆星达铜业有限公司 ¥37.57

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://y6NcCK_-gdnGJum6loNXaQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://LNlE5A_l4T20GU_XR4TEIw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('b2b57790-6130-4e50-9896-458d403389bb', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011932 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝D95256 货车 20260803 11.05 3% 0.33
', '24', 't', '6819', '7172', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000296', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011932 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝D95256 货车 20260803 11.05 3% 0.33
', '0', 'ready', '', ''),
('af77957d-4446-4bd2-8e65-9c46a467fab2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥11.05 壹拾壹圆叁角捌分 包凯莉 ¥11.38 20260803 重庆星达铜业有限公司 ¥0.33

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://cEBulfNKkNugwYSbxPAfxQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '25', 't', '7172', '7427', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000297', NULL, '¥11.05 壹拾壹圆叁角捌分 包凯莉 ¥11.38 20260803 重庆星达铜业有限公司 ¥0.33

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://cEBulfNKkNugwYSbxPAfxQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('1e275d78-b1dc-48ba-81ab-788e28bff473', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007136 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260801 1021.37 3% 30.64
', '26', 't', '7361', '7710', '', '', 'text', 'd2e8affa-8ba6-40ef-aee6-1f1ccc4977a2', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000298', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007136 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260801 1021.37 3% 30.64
', '0', 'ready', '', ''),
('be766e4a-182e-46bb-807b-cbd532f38214', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥297.81 叁佰贰拾肆圆陆角壹分 喻显明 ¥324.61 20260820 重庆星达铜业有限公司 ¥26.80

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)', '13', 't', '3665', '3788', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000185', NULL, '¥297.81 叁佰贰拾肆圆陆角壹分 喻显明 ¥324.61 20260820 重庆星达铜业有限公司 ¥26.80

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)', '0', 'ready', '', ''),
('99d758da-d9e6-4e9a-94b0-00cd9ef0f404', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://swFtmwmLfcOQszQsHwy3uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '28', 't', '7710', '7970', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000300', NULL, '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://swFtmwmLfcOQszQsHwy3uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('1f43d5ae-d913-4431-bc85-353d16353546', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
', '29', 't', '7904', '8251', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000301', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
', '0', 'ready', '', ''),
('4586f4ed-c496-4ca5-9c44-c6c8563de930', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://hc8LVFrweDYKScdd733afg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '30', 't', '8251', '8509', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000302', NULL, '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://hc8LVFrweDYKScdd733afg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('aa53ba1d-4ada-46cb-8948-deb0a6726496', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
', '31', 't', '8443', '8790', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000303', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
', '0', 'ready', '', ''),
('88c67b46-b331-4023-b92c-891159bbbcd3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
', '33', 't', '8982', '9336', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000305', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
', '0', 'ready', '', ''),
('70175111-47ca-4eac-9a11-b3f892b0cd28', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://TNLVAsZk41l8JxwpNHs8uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '34', 't', '9336', '9595', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000306', NULL, '¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://TNLVAsZk41l8JxwpNHs8uA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('ae814082-9af6-4ccd-947f-a42f124462d6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
', '35', 't', '9529', '9874', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000307', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
', '0', 'ready', '', ''),
('c769472b-a863-46a8-9540-5899aed1cd7a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://aUI4_XPpr-fHUitcoX3mvQ)', '36', 't', '9874', '9986', '', '', 'text', '5e0b7a41-ebbc-468a-8acb-385dd39da703', '', NULL, NULL, '2026-09-04 04:36:22.775656+00', '2026-09-04 04:36:22.775656+00', '2026-09-04 05:19:40.352941+00', NULL, '', '0', '', '1', '100000308', NULL, '¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://aUI4_XPpr-fHUitcoX3mvQ)', '0', 'ready', '', ''),
('0912ed05-d2de-4e6d-b37e-bbafc07dc501', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '税', '0', 't', '0', '0', '', '', 'image_ocr', '646025e7-c26b-437d-9f20-506b860124a6', '[{"url":"resource://lBQ9h6SCuDPTQRoQNqpNmA","original_url":"resource://lBQ9h6SCuDPTQRoQNqpNmA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央有一个黄色的“税”字，表明这是一个与税务相关的二维码，可能用于税务缴费或办税服务。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 04:36:43.087115+00', '2026-09-04 04:36:44.343915+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000328', NULL, '税', '0', 'ready', '', ''),
('6b4c41b2-ccc2-439b-9830-1db61c41571c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '全国统一发票监制章

国家税务总局

四川省税务局', '0', 't', '0', '0', '', '', 'image_ocr', 'ca0be17a-fffd-4829-9234-f9be69162532', '[{"url":"resource://5Lh84-gzwL3ojj7ddWzXGQ","original_url":"resource://5Lh84-gzwL3ojj7ddWzXGQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章印章。印章上方的弧形文字为“全国统一发票监制章”，中间横排文字为“国家税务总局”，下方弧形文字为“四川省税务局”。这是中国四川省税务局用于发票监制的中要红章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:38.06783+00', '2026-09-04 04:36:39.489128+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000316', NULL, '全国统一发票监制章

国家税务总局

四川省税务局', '0', 'ready', '', ''),
('ddac0773-1f88-4c3d-8da9-dc23a3ecf19e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这是一枚红色的椭圆形发票监制章印章。印章上方的弧形文字为“全国统一发票监制章”，中间横排文字为“国家税务总局”，下方弧形文字为“四川省税务局”。这是中国四川省税务局用于发票监制的中要红章。', '0', 't', '0', '0', '', '', 'image_caption', 'ca0be17a-fffd-4829-9234-f9be69162532', '[{"url":"resource://5Lh84-gzwL3ojj7ddWzXGQ","original_url":"resource://5Lh84-gzwL3ojj7ddWzXGQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章印章。印章上方的弧形文字为“全国统一发票监制章”，中间横排文字为“国家税务总局”，下方弧形文字为“四川省税务局”。这是中国四川省税务局用于发票监制的中要红章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:38.06783+00', '2026-09-04 04:36:39.89483+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000317', NULL, '这是一枚红色的椭圆形发票监制章印章。印章上方的弧形文字为“全国统一发票监制章”，中间横排文字为“国家税务总局”，下方弧形文字为“四川省税务局”。这是中国四川省税务局用于发票监制的中要红章。', '0', 'ready', '', ''),
('de3e99a1-4d5b-498f-baa0-4eabfcbdfc1a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这张图片展示的是一枚红色的椭圆形发票监制章。印章为双线椭圆边框，上部沿弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的监制印章，表示该发票由四川省税务局监制。', '0', 't', '0', '0', '', '', 'image_caption', '5074230b-3827-4c7f-b6d4-3bae24c50fe1', '[{"url":"resource://y6NcCK_-gdnGJum6loNXaQ","original_url":"resource://y6NcCK_-gdnGJum6loNXaQ","start_pos":0,"end_pos":0,"caption":"这张图片展示的是一枚红色的椭圆形发票监制章。印章为双线椭圆边框，上部沿弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的监制印章，表示该发票由四川省税务局监制。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:44.834967+00', '2026-09-04 04:36:46.360765+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000334', NULL, '这张图片展示的是一枚红色的椭圆形发票监制章。印章为双线椭圆边框，上部沿弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的监制印章，表示该发票由四川省税务局监制。', '0', 'ready', '', ''),
('85a27ae9-d551-48b9-80ab-40c109600ad0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这是一张二维码图片，二维码中央带有黄色的“税”字标识，表明该二维码很可能与税务相关，例如税务咨询、发票或纳税服务。', '0', 't', '0', '0', '', '', 'image_caption', '976338f4-1a2a-4e8f-855a-5ffa1fdfca45', '[{"url":"resource://91sGRv5Rk2YioDNAcE6Lnw","original_url":"resource://91sGRv5Rk2YioDNAcE6Lnw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央带有黄色的“税”字标识，表明该二维码很可能与税务相关，例如税务咨询、发票或纳税服务。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 04:36:37.491917+00', '2026-09-04 04:36:38.976938+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000313', NULL, '这是一张二维码图片，二维码中央带有黄色的“税”字标识，表明该二维码很可能与税务相关，例如税务咨询、发票或纳税服务。', '0', 'ready', '', ''),
('bc4e3607-1117-417e-a723-efcf04913d51', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '48b5d701-10aa-4de1-a4ac-6e033cfdce94', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:55:32.558615+00', '2026-09-07 01:55:32.558615+00', '2026-09-07 01:55:50.161446+00', NULL, '', '0', '', '1', '100000579', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('7feab565-ec24-4b58-88ed-8a355ad94a1b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '图片主要内容是一个黑白相间的二维码，二维码中央印有一个淡黄色的“税”字，表明该二维码可能用于税务相关的服务或信息查询。', '0', 't', '0', '0', '', '', 'image_caption', '602d1d83-a39c-418c-bf18-371da4c1d801', '[{"url":"resource://lMXzmyshr_YVHBO-5wImCA","original_url":"resource://lMXzmyshr_YVHBO-5wImCA","start_pos":0,"end_pos":0,"caption":"图片主要内容是一个黑白相间的二维码，二维码中央印有一个淡黄色的“税”字，表明该二维码可能用于税务相关的服务或信息查询。","ocr_text":""}]', NULL, NULL, '2026-09-04 04:36:41.171542+00', '2026-09-04 04:36:42.207924+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000324', NULL, '图片主要内容是一个黑白相间的二维码，二维码中央印有一个淡黄色的“税”字，表明该二维码可能用于税务相关的服务或信息查询。', '0', 'ready', '', ''),
('7b38c567-7fe2-4c88-8a2c-d55aa6c5e5ff', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '税', '0', 't', '0', '0', '', '', 'image_ocr', 'a322e4de-6fba-4db9-840c-9e2561aeb780', '[{"url":"resource://UCV4rAmFZadc3QIZr8uWmA","original_url":"resource://UCV4rAmFZadc3QIZr8uWmA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，采用黑白方格图案，二维码的中央带有一个黄色的“税”字标志，表明该二维码可能与税务相关，例如税务查询、办税服务或电子发票等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 04:36:42.123597+00', '2026-09-04 04:36:43.233338+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000325', NULL, '税', '0', 'ready', '', ''),
('116054a7-9c6e-4d0d-99ad-c03e407026a2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这是一张二维码图片，采用黑白方格图案，二维码的中央带有一个黄色的“税”字标志，表明该二维码可能与税务相关，例如税务查询、办税服务或电子发票等功能。', '0', 't', '0', '0', '', '', 'image_caption', 'a322e4de-6fba-4db9-840c-9e2561aeb780', '[{"url":"resource://UCV4rAmFZadc3QIZr8uWmA","original_url":"resource://UCV4rAmFZadc3QIZr8uWmA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，采用黑白方格图案，二维码的中央带有一个黄色的“税”字标志，表明该二维码可能与税务相关，例如税务查询、办税服务或电子发票等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 04:36:42.123597+00', '2026-09-04 04:36:43.565666+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000326', NULL, '这是一张二维码图片，采用黑白方格图案，二维码的中央带有一个黄色的“税”字标志，表明该二维码可能与税务相关，例如税务查询、办税服务或电子发票等功能。', '0', 'ready', '', ''),
('7e8e7320-ded6-4dc1-83b4-4690c8d1f1b6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '全国统一发票监制章

国家税务总局

四川省税务局', '0', 't', '0', '0', '', '', 'image_ocr', '5074230b-3827-4c7f-b6d4-3bae24c50fe1', '[{"url":"resource://y6NcCK_-gdnGJum6loNXaQ","original_url":"resource://y6NcCK_-gdnGJum6loNXaQ","start_pos":0,"end_pos":0,"caption":"这张图片展示的是一枚红色的椭圆形发票监制章。印章为双线椭圆边框，上部沿弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的监制印章，表示该发票由四川省税务局监制。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:44.834967+00', '2026-09-04 04:36:46.03348+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000333', NULL, '全国统一发票监制章

国家税务总局

四川省税务局', '0', 'ready', '', ''),
('e4a77907-fb66-4472-a97a-e838ec938f24', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这是一张二维码图片，二维码中央印有一个“税”字，可能是与税务相关的扫码用途（如税务查询、缴税或发票等）。', '0', 't', '0', '0', '', '', 'image_caption', '99d758da-d9e6-4e9a-94b0-00cd9ef0f404', '[{"url":"resource://swFtmwmLfcOQszQsHwy3uA","original_url":"resource://swFtmwmLfcOQszQsHwy3uA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个“税”字，可能是与税务相关的扫码用途（如税务查询、缴税或发票等）。","ocr_text":""}]', NULL, NULL, '2026-09-04 04:36:54.545936+00', '2026-09-04 04:36:55.555679+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000338', NULL, '这是一张二维码图片，二维码中央印有一个“税”字，可能是与税务相关的扫码用途（如税务查询、缴税或发票等）。', '0', 'ready', '', ''),
('65c6c6c2-f32d-4309-a784-6bcfd10ba89b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '图中是一枚红色的椭圆形印章，为发票监制章。印章外圈弧形文字为“全国统一发票监制章”，中间写着“国家税务总局”，下方为“四川省税务局”。', '0', 't', '0', '0', '', '', 'image_caption', '9694281b-dc32-4610-9ed7-9e8c35734951', '[{"url":"resource://M7FCoO0yKUC6uDEXS9uVfw","original_url":"resource://M7FCoO0yKUC6uDEXS9uVfw","start_pos":0,"end_pos":0,"caption":"图中是一枚红色的椭圆形印章，为发票监制章。印章外圈弧形文字为“全国统一发票监制章”，中间写着“国家税务总局”，下方为“四川省税务局”。","ocr_text":"全国统一发票监制章\n国家税务总局\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:39.881045+00', '2026-09-04 04:36:42.322357+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000320', NULL, '图中是一枚红色的椭圆形印章，为发票监制章。印章外圈弧形文字为“全国统一发票监制章”，中间写着“国家税务总局”，下方为“四川省税务局”。', '0', 'ready', '', ''),
('d3c7c8ff-5c0d-4c70-8e0b-75841cd39957', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这张图片显示的是一个二维码（QR码），二维码中央印有一个“税”字，表明这可能是与税务相关的二维码，例如用于税务查询、缴税或税务服务的扫码入口。', '0', 't', '0', '0', '', '', 'image_caption', '5074230b-3827-4c7f-b6d4-3bae24c50fe1', '[{"url":"resource://LNlE5A_l4T20GU_XR4TEIw","original_url":"resource://LNlE5A_l4T20GU_XR4TEIw","start_pos":0,"end_pos":0,"caption":"这张图片显示的是一个二维码（QR码），二维码中央印有一个“税”字，表明这可能是与税务相关的二维码，例如用于税务查询、缴税或税务服务的扫码入口。","ocr_text":""}]', NULL, NULL, '2026-09-04 04:36:39.542311+00', '2026-09-04 04:36:41.517441+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000321', NULL, '这张图片显示的是一个二维码（QR码），二维码中央印有一个“税”字，表明这可能是与税务相关的二维码，例如用于税务查询、缴税或税务服务的扫码入口。', '0', 'ready', '', ''),
('cb9fe97c-9e26-4596-905f-0da025534bc3', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', 'bd354104-e32b-4b11-b22e-6b42e8b53440', '08:00-11:00、17:00-20:00、22:00-24:00；低谷时段：00:00-08:00；
6.两部制用户可自行选择容量或需量计收容(需)量电费，需提前15个工作日向供电企业申请，选定后应保持三
个月不变；

![2026.07电费账单_p1_img1.jpg](resource://6tMJJZwzk24pi3wDvP1AKg)

账单详情 单位：千瓦时、千乏时、元、元/千瓦时、千伏安（千瓦）、元/千伏安.月、元/千瓦.月
* 受电点:重庆星达铜业有限公司（电能表编号:5030001221300052554525） 471420.85元 
电能表编号：5030001221300052554525，电价：重庆-用电户-1千伏至10千伏-大工业用电-工商业两部制-分时
电量明细
示数类型 上期示数 本期示数 倍率 抄见电量 变损 线损 加减 计费电量
正向有功（总） 3421.93 3640.17 3000 654720 0 0 0 0
正向有功（尖峰） 220.3 224.52 3000 12660 0 6 -1473 11193
', '3', 't', '1333', '1814', 'd737dd0e-7bf9-45ee-8c31-5da443c92666', '7202083c-6b19-4f95-aeaa-679d654ff925', 'text', '', '', NULL, NULL, '2026-09-10 03:55:22.671361+00', '2026-09-10 03:55:22.671361+00', NULL, NULL, '', '0', '', '1', '100001091', NULL, '08:00-11:00、17:00-20:00、22:00-24:00；低谷时段：00:00-08:00；
6.两部制用户可自行选择容量或需量计收容(需)量电费，需提前15个工作日向供电企业申请，选定后应保持三
个月不变；

![2026.07电费账单_p1_img1.jpg](resource://6tMJJZwzk24pi3wDvP1AKg)

账单详情 单位：千瓦时、千乏时、元、元/千瓦时、千伏安（千瓦）、元/千伏安.月、元/千瓦.月
* 受电点:重庆星达铜业有限公司（电能表编号:5030001221300052554525） 471420.85元 
电能表编号：5030001221300052554525，电价：重庆-用电户-1千伏至10千伏-大工业用电-工商业两部制-分时
电量明细
示数类型 上期示数 本期示数 倍率 抄见电量 变损 线损 加减 计费电量
正向有功（总） 3421.93 3640.17 3000 654720 0 0 0 0
正向有功（尖峰） 220.3 224.52 3000 12660 0 6 -1473 11193
', '0', 'ready', '', ''),
('73b6581c-fcd3-47ae-b542-aca7570ac419', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '28a0905d-ac3a-4d8b-96b0-5835962e3154', '这是一枚红色的椭圆形印章，为全国统一发票监制章。印章沿椭圆弧线上方写有“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，表明这是由四川省税务局监制的发票专用监制章。', '0', 't', '0', '0', '', '', 'image_caption', 'a322e4de-6fba-4db9-840c-9e2561aeb780', '[{"url":"resource://fCux0c9y8U9TGUOArKZyXA","original_url":"resource://fCux0c9y8U9TGUOArKZyXA","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形印章，为全国统一发票监制章。印章沿椭圆弧线上方写有“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，表明这是由四川省税务局监制的发票专用监制章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 04:36:44.713744+00', '2026-09-04 04:36:46.065455+00', '2026-09-04 05:19:40.352941+00', NULL, '', '2', '', '1', '100000332', NULL, '这是一枚红色的椭圆形印章，为全国统一发票监制章。印章沿椭圆弧线上方写有“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，表明这是由四川省税务局监制的发票专用监制章。', '0', 'ready', '', ''),
('86156a1c-8e16-40a2-84d5-4b706496d851', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '税', '0', 't', '0', '0', '', '', 'image_ocr', '02462e73-c080-4d9f-b5f7-2727afddbaaa', '[{"url":"resource://IXhhsbnMxKKWbRMQ5gim5w","original_url":"resource://IXhhsbnMxKKWbRMQ5gim5w","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明这是一个与税务相关的二维码，可能用于税务咨询、办税服务或相关应用的扫码入口。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:27:44.498526+00', '2026-09-04 05:27:45.856157+00', NULL, NULL, '', '2', '', '1', '100000382', NULL, '税', '0', 'ready', '', ''),
('3c5210b8-8873-4091-906e-7a03ce2ae7d2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明这是一个与税务相关的二维码，可能用于税务咨询、办税服务或相关应用的扫码入口。', '0', 't', '0', '0', '', '', 'image_caption', '02462e73-c080-4d9f-b5f7-2727afddbaaa', '[{"url":"resource://IXhhsbnMxKKWbRMQ5gim5w","original_url":"resource://IXhhsbnMxKKWbRMQ5gim5w","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明这是一个与税务相关的二维码，可能用于税务咨询、办税服务或相关应用的扫码入口。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:27:44.498526+00', '2026-09-04 05:27:46.267145+00', NULL, NULL, '', '2', '', '1', '100000383', NULL, '这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明这是一个与税务相关的二维码，可能用于税务咨询、办税服务或相关应用的扫码入口。', '0', 'ready', '', ''),
('4bc7cc3a-407a-40cc-b0e2-f53745379437', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，二维码中心处印有一个浅黄色的“税”字，表明该二维码可能与税务相关（如税务查询、办税服务或税收宣传等用途）。二维码四角带有标准定位点，整体为黑白方格图案。', '0', 't', '0', '0', '', '', 'image_caption', '988a1a19-b66d-4a88-b91f-8e8985a9f9f0', '[{"url":"resource://1cI8pZNvp1WPxy2l9-HGAg","original_url":"resource://1cI8pZNvp1WPxy2l9-HGAg","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中心处印有一个浅黄色的“税”字，表明该二维码可能与税务相关（如税务查询、办税服务或税收宣传等用途）。二维码四角带有标准定位点，整体为黑白方格图案。","ocr_text":""}]', NULL, NULL, '2026-09-04 05:27:51.004139+00', '2026-09-04 05:27:52.137502+00', NULL, NULL, '', '2', '', '1', '100000392', NULL, '这是一张二维码图片，二维码中心处印有一个浅黄色的“税”字，表明该二维码可能与税务相关（如税务查询、办税服务或税收宣传等用途）。二维码四角带有标准定位点，整体为黑白方格图案。', '0', 'ready', '', ''),
('90078f93-6087-450b-ae2e-c265a95ffc31', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '0e4762d7-bf62-4c83-99da-cd86e9def56b', '税', '0', 't', '0', '0', '', '', 'image_ocr', 'cb075c2f-83a3-4d67-bfce-5ab697dcfd2b', '[{"url":"resource://i3VganHN4I8QgMqFqr32yw","original_url":"resource://i3VganHN4I8QgMqFqr32yw","start_pos":0,"end_pos":0,"caption":"这张图片是一个二维码（QR码），由黑白方块图案组成，二维码中央印有一个黄色的汉字“税”字。这可能是一个与税务相关的二维码，用于扫码获取税务信息或办理相关业务。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:27:51.879068+00', '2026-09-04 05:27:53.211293+00', NULL, NULL, '', '2', '', '1', '100000393', NULL, '税', '0', 'ready', '', ''),
('89945f6c-997a-448c-90fb-c0c7b3208efb', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，黑白相间的二维码图案中央带有金色的“税”字，可能用于税务相关的扫码服务或信息查询。', '0', 't', '0', '0', '', '', 'image_caption', '09058fa7-4fa5-4ade-b578-c77f6c003748', '[{"url":"resource://gGe40LDsb4p7-8Ww5tMQJA","original_url":"resource://gGe40LDsb4p7-8Ww5tMQJA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，黑白相间的二维码图案中央带有金色的“税”字，可能用于税务相关的扫码服务或信息查询。","ocr_text":""}]', NULL, NULL, '2026-09-04 05:27:53.890774+00', '2026-09-04 05:27:55.047771+00', NULL, NULL, '', '2', '', '1', '100000397', NULL, '这是一张二维码图片，黑白相间的二维码图案中央带有金色的“税”字，可能用于税务相关的扫码服务或信息查询。', '0', 'ready', '', ''),
('a4fcd804-eb87-49e7-8693-0fcb2d9597fc', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'c2dfb7c0-debc-4358-b836-31817ebee717', '# 体系咨询顾问服务协议

合同编号：QC-XMIT20251003

甲方：重庆星达铜业有限公司

联系人：薛晋川&emsp;&emsp;&emsp;&emsp;联系电话：13880039136

联系地址：重庆市璧山区青杠街道新立路106号

乙方：云南谏虑企业管理咨询有限公司

联系人：李受萍&emsp;&emsp;&emsp;&emsp;联系电话：18314508364

联系地址：云南省昆明市高新区昆百大国际派A座35楼3502

账户信息：

开户行：兴业银行股份有限公司昆明北京路支行

收款账户：云南谏虑企业管理咨询有限公司&emsp;&emsp;&emsp;&emsp;收款账号：471100100100217565

甲乙双方友好协商，就乙方为甲方提供体系 认证服务，根据《中华人民共和国民法典》等相关法律法规的规定，本着诚信友好、互惠互利的原则，双方达成如下协议，以资共同遵守。

## 一、服务事项

1. 服务产品填写（必填）

| 产品名称 | 第一阶段支付金额（单位：元） | 第二阶段支付金额（单位：元） |
| --- | --- | --- |
| IATF16949质量管理体系认证 | 17500 | 17500 |
| 阶段合计金额 | 17500 | 17500 |
| 合计金额 | 35000 | |

2. 合同服务期限：2025 年 10 月 30 日至 2028 年 10 月 29 日（合同服务期为 3 年），服务周期包含体系辅导、体系申谱、体系审核出证等，合同服务期限结束后，如乙方在服务过程中已提供服务但申请事项/请求事项被全部驳回或者未通过认定（认证）的，乙方将为甲方再次提交材料，直至体系认证成功为止，甲方可向乙方申请退款，从甲方提出退款申请之日起，乙方需提供所开具的发票做冲红手续，并原路退回所收款项。

## 二、服务费用及支付方式

1. 合同签订后甲方向乙方支付第一阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），电子证书下发后支付第二阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），乙方应在收款前出具相应发票。

2. 付款方式：甲方通过 现金□ 银行转账□ POS刷卡□ 对公转账□ 的方式向乙方支付约定款项。

3. 支付方式仅限公司账户资金支付。

4. 该笔费用为此次认证费用的包干价（包括但不限于申请费、文审费、证书费、年费、标志使用费、注册费、辅导费、文件编制费、审核人员住宿、交通、专家费等）。

## 三、甲方权利与义务

1. 甲方指派固定联系人与乙方进行沟通、联系，配合乙方的工作，甲方如变更联系人或联系方式须主动以书面形式（包括经乙方确认的电子邮件）通知乙方。否则，由此造成乙方无法与甲方及时联系所产生的后果，由甲方自行负责。

2. 甲方须及时提供上述体系认证工作所需的全部资料，并协助乙方体系小组完成上述体系认证工作；上述全部资料包括但不限于企业基本信息、财务报表和相关证明材料原件等体系认证所需资料。', '0', 't', '0', '0', '', '', 'image_ocr', '950957a0-7495-4741-bdd2-59244dd66ab9', '[{"url":"resource://GtNVX9o5czjI_W6O3NQnMQ","original_url":"resource://GtNVX9o5czjI_W6O3NQnMQ","start_pos":0,"end_pos":0,"caption":"这是一份《体系咨询顾问服务协议》合同文件。主要内容如下：\n\n- **合同编号**：QC-XMIT20251003\n- **甲方**：重庆星达铜业有限公司（联系人薛晋川）\n- **乙方**：云南谋虑企业管理咨询有限公司（联系人李受萍），并附有兴业银行收款账户信息\n- **服务内容**：IATF16949质量管理体系认证，分两阶段支付各17500元，合计35000元\n- **服务期限**：2025年10月30日至2028年10月29日，共3年，包含体系辅导、申谱、审核出证等\n- **付款方式**：合同签订后支付第一阶段费用，电子证书下发后支付第二阶段费用，仅限公司账户资金支付\n- **其他条款**：包括甲方权利与义务、退款项约定等\n\n文件上盖有红色合同专用印章。","ocr_text":"# 体系咨询顾问服务协议\n\n合同编号：QC-XMIT20251003\n\n甲方：重庆星达铜业有限公司\n\n联系人：薛晋川\u0026emsp;\u0026emsp;\u0026emsp;\u0026emsp;联系电话：13880039136\n\n联系地址：重庆市璧山区青杠街道新立路106号\n\n乙方：云南谏虑企业管理咨询有限公司\n\n联系人：李受萍\u0026emsp;\u0026emsp;\u0026emsp;\u0026emsp;联系电话：18314508364\n\n联系地址：云南省昆明市高新区昆百大国际派A座35楼3502\n\n账户信息：\n\n开户行：兴业银行股份有限公司昆明北京路支行\n\n收款账户：云南谏虑企业管理咨询有限公司\u0026emsp;\u0026emsp;\u0026emsp;\u0026emsp;收款账号：471100100100217565\n\n甲乙双方友好协商，就乙方为甲方提供体系 认证服务，根据《中华人民共和国民法典》等相关法律法规的规定，本着诚信友好、互惠互利的原则，双方达成如下协议，以资共同遵守。\n\n## 一、服务事项\n\n1. 服务产品填写（必填）\n\n| 产品名称 | 第一阶段支付金额（单位：元） | 第二阶段支付金额（单位：元） |\n| --- | --- | --- |\n| IATF16949质量管理体系认证 | 17500 | 17500 |\n| 阶段合计金额 | 17500 | 17500 |\n| 合计金额 | 35000 | |\n\n2. 合同服务期限：2025 年 10 月 30 日至 2028 年 10 月 29 日（合同服务期为 3 年），服务周期包含体系辅导、体系申谱、体系审核出证等，合同服务期限结束后，如乙方在服务过程中已提供服务但申请事项/请求事项被全部驳回或者未通过认定（认证）的，乙方将为甲方再次提交材料，直至体系认证成功为止，甲方可向乙方申请退款，从甲方提出退款申请之日起，乙方需提供所开具的发票做冲红手续，并原路退回所收款项。\n\n## 二、服务费用及支付方式\n\n1. 合同签订后甲方向乙方支付第一阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），电子证书下发后支付第二阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），乙方应在收款前出具相应发票。\n\n2. 付款方式：甲方通过 现金□ 银行转账□ POS刷卡□ 对公转账□ 的方式向乙方支付约定款项。\n\n3. 支付方式仅限公司账户资金支付。\n\n4. 该笔费用为此次认证费用的包干价（包括但不限于申请费、文审费、证书费、年费、标志使用费、注册费、辅导费、文件编制费、审核人员住宿、交通、专家费等）。\n\n## 三、甲方权利与义务\n\n1. 甲方指派固定联系人与乙方进行沟通、联系，配合乙方的工作，甲方如变更联系人或联系方式须主动以书面形式（包括经乙方确认的电子邮件）通知乙方。否则，由此造成乙方无法与甲方及时联系所产生的后果，由甲方自行负责。\n\n2. 甲方须及时提供上述体系认证工作所需的全部资料，并协助乙方体系小组完成上述体系认证工作；上述全部资料包括但不限于企业基本信息、财务报表和相关证明材料原件等体系认证所需资料。"}]', NULL, NULL, '2026-09-07 07:29:07.504445+00', '2026-09-07 07:29:09.186813+00', NULL, NULL, '', '2', '', '1', '100000787', NULL, '# 体系咨询顾问服务协议

合同编号：QC-XMIT20251003

甲方：重庆星达铜业有限公司

联系人：薛晋川&emsp;&emsp;&emsp;&emsp;联系电话：13880039136

联系地址：重庆市璧山区青杠街道新立路106号

乙方：云南谏虑企业管理咨询有限公司

联系人：李受萍&emsp;&emsp;&emsp;&emsp;联系电话：18314508364

联系地址：云南省昆明市高新区昆百大国际派A座35楼3502

账户信息：

开户行：兴业银行股份有限公司昆明北京路支行

收款账户：云南谏虑企业管理咨询有限公司&emsp;&emsp;&emsp;&emsp;收款账号：471100100100217565

甲乙双方友好协商，就乙方为甲方提供体系 认证服务，根据《中华人民共和国民法典》等相关法律法规的规定，本着诚信友好、互惠互利的原则，双方达成如下协议，以资共同遵守。

## 一、服务事项

1. 服务产品填写（必填）

| 产品名称 | 第一阶段支付金额（单位：元） | 第二阶段支付金额（单位：元） |
| --- | --- | --- |
| IATF16949质量管理体系认证 | 17500 | 17500 |
| 阶段合计金额 | 17500 | 17500 |
| 合计金额 | 35000 | |

2. 合同服务期限：2025 年 10 月 30 日至 2028 年 10 月 29 日（合同服务期为 3 年），服务周期包含体系辅导、体系申谱、体系审核出证等，合同服务期限结束后，如乙方在服务过程中已提供服务但申请事项/请求事项被全部驳回或者未通过认定（认证）的，乙方将为甲方再次提交材料，直至体系认证成功为止，甲方可向乙方申请退款，从甲方提出退款申请之日起，乙方需提供所开具的发票做冲红手续，并原路退回所收款项。

## 二、服务费用及支付方式

1. 合同签订后甲方向乙方支付第一阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），电子证书下发后支付第二阶段体系服务费用合计人民币￥ 17500 元整（大写：壹万柒仟伍佰圆整），乙方应在收款前出具相应发票。

2. 付款方式：甲方通过 现金□ 银行转账□ POS刷卡□ 对公转账□ 的方式向乙方支付约定款项。

3. 支付方式仅限公司账户资金支付。

4. 该笔费用为此次认证费用的包干价（包括但不限于申请费、文审费、证书费、年费、标志使用费、注册费、辅导费、文件编制费、审核人员住宿、交通、专家费等）。

## 三、甲方权利与义务

1. 甲方指派固定联系人与乙方进行沟通、联系，配合乙方的工作，甲方如变更联系人或联系方式须主动以书面形式（包括经乙方确认的电子邮件）通知乙方。否则，由此造成乙方无法与甲方及时联系所产生的后果，由甲方自行负责。

2. 甲方须及时提供上述体系认证工作所需的全部资料，并协助乙方体系小组完成上述体系认证工作；上述全部资料包括但不限于企业基本信息、财务报表和相关证明材料原件等体系认证所需资料。', '0', 'ready', '', ''),
('b64648ad-b289-49d4-987e-65f27f6a9267', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
¥827.48 ¥65.52
捌佰玖拾叁圆整 ¥893.00
购买方开户银行:中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047
郭颖明

![2026.04_p1_img2.jpg](resource://RmtKDzgwkwCyEUZLjfmfTQ)

![2026.04_p1_img1.jpg](resource://PcPyFrM8xxZyT2FAIuOCEA)', '1', 't', '335', '584', '', '', 'text', 'b94fe9a0-2c00-49d1-864a-b9da5b132ebb', '', NULL, NULL, '2026-09-04 02:15:02.799894+00', '2026-09-04 02:15:02.799894+00', '2026-09-04 04:26:39.858442+00', NULL, '', '0', '', '1', '100000249', NULL, '*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
¥827.48 ¥65.52
捌佰玖拾叁圆整 ¥893.00
购买方开户银行:中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047
郭颖明

![2026.04_p1_img2.jpg](resource://RmtKDzgwkwCyEUZLjfmfTQ)

![2026.04_p1_img1.jpg](resource://PcPyFrM8xxZyT2FAIuOCEA)', '0', 'ready', '', ''),
('76a23738-92a3-4473-aa2d-3e7c08abd0ff', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007122 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝ADH6307 客车 20260805 15.96 3% 0.48
¥15.96 壹拾陆圆肆角肆分 杨希 ¥16.44 20260814 重庆星达铜业有限公司 ¥0.48

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CfPlLNqb7U4oruypwOuXhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022759 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝ADH6307 客车 20260806 151.77 3% 4.55
¥151.77 壹佰伍拾陆圆叁角贰分 王琳琳 ¥156.32 20260814 重庆星达铜业有限公司 ¥4.55

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://VQtVeIcDd6MGppJEQpP9xA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004508 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝ADH6307 客车 20260812 2.02 3% 0.06
¥2.02 贰圆捌分 张莹月 ¥2.08 20260812 重庆星达铜业有限公司 ¥0.06

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://h1lyh6YdjKWcEdpAzwUT3w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007679 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝ADH6307 客车 20260806 87.35 9% 7.86
¥87.35 玖拾伍圆贰角壹分 唐菲 ¥95.21 20260828 重庆星达铜业有限公司 ¥7.86

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://IXhhsbnMxKKWbRMQ5gim5w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007288 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝ADH6307 客车 20260806 44.32 3% 1.33
¥44.32 肆拾伍圆陆角伍分 郝敏 ¥45.65 20260806 重庆星达铜业有限公司 ¥1.33

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://QE4AI7L14b4A2DuB6oxwEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007469 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝ADH6307 客车 20260817 93.65 9% 8.43
¥93.65 壹佰零贰圆捌分 郝敏 ¥102.08 20260821 重庆星达铜业有限公司 ¥8.43

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://L2g4_fRWd4iFy5VN8-qGUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005783 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝ADH6307 客车 20260811 39.96 3% 1.20
¥39.96 肆拾壹圆壹角陆分 刘洋 ¥41.16 20260828 重庆星达铜业有限公司 ¥1.20

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)', '0', 't', '0', '3749', '', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', 'parent_text', '', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000342', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007122 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝ADH6307 客车 20260805 15.96 3% 0.48
¥15.96 壹拾陆圆肆角肆分 杨希 ¥16.44 20260814 重庆星达铜业有限公司 ¥0.48

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CfPlLNqb7U4oruypwOuXhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022759 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝ADH6307 客车 20260806 151.77 3% 4.55
¥151.77 壹佰伍拾陆圆叁角贰分 王琳琳 ¥156.32 20260814 重庆星达铜业有限公司 ¥4.55

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://VQtVeIcDd6MGppJEQpP9xA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004508 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝ADH6307 客车 20260812 2.02 3% 0.06
¥2.02 贰圆捌分 张莹月 ¥2.08 20260812 重庆星达铜业有限公司 ¥0.06

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://h1lyh6YdjKWcEdpAzwUT3w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007679 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝ADH6307 客车 20260806 87.35 9% 7.86
¥87.35 玖拾伍圆贰角壹分 唐菲 ¥95.21 20260828 重庆星达铜业有限公司 ¥7.86

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://IXhhsbnMxKKWbRMQ5gim5w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007288 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝ADH6307 客车 20260806 44.32 3% 1.33
¥44.32 肆拾伍圆陆角伍分 郝敏 ¥45.65 20260806 重庆星达铜业有限公司 ¥1.33

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://QE4AI7L14b4A2DuB6oxwEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007469 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝ADH6307 客车 20260817 93.65 9% 8.43
¥93.65 壹佰零贰圆捌分 郝敏 ¥102.08 20260821 重庆星达铜业有限公司 ¥8.43

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://L2g4_fRWd4iFy5VN8-qGUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005783 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝ADH6307 客车 20260811 39.96 3% 1.20
¥39.96 肆拾壹圆壹角陆分 刘洋 ¥41.16 20260828 重庆星达铜业有限公司 ¥1.20

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)', '0', 'ready', '', ''),
('1f50c5c3-9f9e-4593-b380-93590b92c80d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 't', '0', '284', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000343', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('fcad8ce8-363a-4dd6-b6a4-11e2a70a753c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，整体呈浅蓝色调。二维码中央嵌有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如用于税务咨询、缴税或关注税务公众号等用途。', '0', 't', '0', '0', '', '', 'image_caption', '2b59e61c-f052-4bde-8d51-c26365ad5e15', '[{"url":"resource://QE4AI7L14b4A2DuB6oxwEg","original_url":"resource://QE4AI7L14b4A2DuB6oxwEg","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，整体呈浅蓝色调。二维码中央嵌有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如用于税务咨询、缴税或关注税务公众号等用途。","ocr_text":""}]', NULL, NULL, '2026-09-04 05:27:44.074745+00', '2026-09-04 05:27:45.327837+00', NULL, NULL, '', '2', '', '1', '100000381', NULL, '这是一张二维码图片，整体呈浅蓝色调。二维码中央嵌有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如用于税务咨询、缴税或关注税务公众号等用途。', '0', 'ready', '', ''),
('ef9b6c3d-341e-47a1-bd47-3d93cb02e9e9', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '48b5d701-10aa-4de1-a4ac-6e033cfdce94', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', 'bc4e3607-1117-417e-a723-efcf04913d51', '', NULL, NULL, '2026-09-07 01:55:43.270887+00', '2026-09-07 01:55:43.270887+00', '2026-09-07 01:55:50.161446+00', NULL, '', '0', '', '1', '100000580', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', ''),
('cac66b3f-5ec0-43cc-a243-348ecb37b1ff', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '全国统一发票监制章

国家税务总局

四川省税务局', '0', 't', '0', '0', '', '', 'image_ocr', '29a2a8c0-e0c7-4def-a983-45d37072925f', '[{"url":"resource://cnIxpecUR9ipohmyjO4ooQ","original_url":"resource://cnIxpecUR9ipohmyjO4ooQ","start_pos":0,"end_pos":0,"caption":"这是一枚椭圆形红色印章，为**全国统一发票监制章**。印章上方弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，是四川省的发票监制专用章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:20.018011+00', '2026-09-04 01:20:21.329104+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000211', NULL, '全国统一发票监制章

国家税务总局

四川省税务局', '0', 'ready', '', ''),
('160d21cf-861b-42e3-ba4e-030041bbfcc0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一枚椭圆形红色印章，为**全国统一发票监制章**。印章上方弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，是四川省的发票监制专用章。', '0', 't', '0', '0', '', '', 'image_caption', '29a2a8c0-e0c7-4def-a983-45d37072925f', '[{"url":"resource://cnIxpecUR9ipohmyjO4ooQ","original_url":"resource://cnIxpecUR9ipohmyjO4ooQ","start_pos":0,"end_pos":0,"caption":"这是一枚椭圆形红色印章，为**全国统一发票监制章**。印章上方弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，是四川省的发票监制专用章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:20.018011+00', '2026-09-04 01:20:21.700491+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000212', NULL, '这是一枚椭圆形红色印章，为**全国统一发票监制章**。印章上方弧形排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”，是四川省的发票监制专用章。', '0', 'ready', '', ''),
('8e80b59d-fa10-491e-b834-8419fc819a01', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务咨询、发票开具或税务申报等功能。', '0', 't', '0', '0', '', '', 'image_caption', '92e06c00-8c52-4785-ae11-bbef92376a0c', '[{"url":"resource://0jWOeVqCYbTi9wx-bWZjOw","original_url":"resource://0jWOeVqCYbTi9wx-bWZjOw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务咨询、发票开具或税务申报等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.32704+00', '2026-09-04 01:20:26.711601+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000224', NULL, '这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务咨询、发票开具或税务申报等功能。', '0', 'ready', '', ''),
('c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043278 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260817 210.54 9% 18.95
¥210.54 贰佰贰拾玖圆肆角玖分 杨扬 ¥229.49 20260821 重庆星达铜业有限公司 ¥18.95

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1cI8pZNvp1WPxy2l9-HGAg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043279 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260818 368.36 3% 11.05
¥368.36 叁佰柒拾玖圆肆角壹分 杨扬 ¥379.41 20260821 重庆星达铜业有限公司 ¥11.05

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://gFov3Z6sJ-x4oR02s8H0tQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911700900010618 2026年09月02日 91500227MA5U54AJ0A 贵州交通投资集团有限公司 91520000MAE4D46E0K *生产生活服务*通行费 渝ADH6307 客车 20260820 2.84 3% 0.09
¥2.84 贰圆玖角叁分 王习 ¥2.93 20260820 重庆星达铜业有限公司 ¥0.09

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://PqN3539X69mKFt8Peq3kKg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912060900013813 2026年09月02日 91500227MA5U54AJ0A 贵阳市城市发展投资集团股份有限公司 91520100675419870U *生产生活服务*通行费 渝ADH6307 客车 20260818 16.52 3% 0.50
¥16.52 壹拾柒圆贰分 杨叶 ¥17.02 20260819 重庆星达铜业有限公司 ¥0.50

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://GDlLbfs3mAGhEM_8v4Cj8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911670900001094 2026年09月02日 91500227MA5U54AJ0A 遵义南环高速公路开发有限公司91520300MA6DL1ET3C *生产生活服务*通行费 渝ADH6307 客车 20260818 51.67 9% 4.65
¥51.67 伍拾陆圆叁角贰分 李高杰 ¥56.32 20260818 重庆星达铜业有限公司 ¥4.65

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://gGe40LDsb4p7-8Ww5tMQJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527913050900003144 2026年09月02日 91500227MA5U54AJ0A 贵州通途高速公路运营有限公司91520300MAK1AWM22F *生产生活服务*通行费 渝ADH6307 客车 20260817 14.32 3% 0.43
¥14.32 壹拾肆圆柒角伍分 谢少椿 ¥14.75 20260821 重庆星达铜业有限公司 ¥0.43

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://7SqF7PlEc3ER3IV4AEpgdA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912480900002986 2026年09月02日 91500227MA5U54AJ0A 贵州花安高速公路建设有限公司91520900308814318K *生产生活服务*通行费 渝ADH6307 客车 20260821 28.46 3% 0.85
¥28.46 贰拾玖圆叁角壹分 卢娜 ¥29.31 20260821 重庆星达铜业有限公司 ¥0.85

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://1unJ0FVvOjZ7YBzregoF9Q)', '1', 't', '3685', '7509', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', 'd72df179-cc78-4354-96d8-71725472fd20', 'parent_text', '', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000344', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043278 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260817 210.54 9% 18.95
¥210.54 贰佰贰拾玖圆肆角玖分 杨扬 ¥229.49 20260821 重庆星达铜业有限公司 ¥18.95

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1cI8pZNvp1WPxy2l9-HGAg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043279 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260818 368.36 3% 11.05
¥368.36 叁佰柒拾玖圆肆角壹分 杨扬 ¥379.41 20260821 重庆星达铜业有限公司 ¥11.05

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://gFov3Z6sJ-x4oR02s8H0tQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911700900010618 2026年09月02日 91500227MA5U54AJ0A 贵州交通投资集团有限公司 91520000MAE4D46E0K *生产生活服务*通行费 渝ADH6307 客车 20260820 2.84 3% 0.09
¥2.84 贰圆玖角叁分 王习 ¥2.93 20260820 重庆星达铜业有限公司 ¥0.09

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://PqN3539X69mKFt8Peq3kKg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912060900013813 2026年09月02日 91500227MA5U54AJ0A 贵阳市城市发展投资集团股份有限公司 91520100675419870U *生产生活服务*通行费 渝ADH6307 客车 20260818 16.52 3% 0.50
¥16.52 壹拾柒圆贰分 杨叶 ¥17.02 20260819 重庆星达铜业有限公司 ¥0.50

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://GDlLbfs3mAGhEM_8v4Cj8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911670900001094 2026年09月02日 91500227MA5U54AJ0A 遵义南环高速公路开发有限公司91520300MA6DL1ET3C *生产生活服务*通行费 渝ADH6307 客车 20260818 51.67 9% 4.65
¥51.67 伍拾陆圆叁角贰分 李高杰 ¥56.32 20260818 重庆星达铜业有限公司 ¥4.65

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://gGe40LDsb4p7-8Ww5tMQJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527913050900003144 2026年09月02日 91500227MA5U54AJ0A 贵州通途高速公路运营有限公司91520300MAK1AWM22F *生产生活服务*通行费 渝ADH6307 客车 20260817 14.32 3% 0.43
¥14.32 壹拾肆圆柒角伍分 谢少椿 ¥14.75 20260821 重庆星达铜业有限公司 ¥0.43

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://7SqF7PlEc3ER3IV4AEpgdA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912480900002986 2026年09月02日 91500227MA5U54AJ0A 贵州花安高速公路建设有限公司91520900308814318K *生产生活服务*通行费 渝ADH6307 客车 20260821 28.46 3% 0.85
¥28.46 贰拾玖圆叁角壹分 卢娜 ¥29.31 20260821 重庆星达铜业有限公司 ¥0.85

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://1unJ0FVvOjZ7YBzregoF9Q)', '0', 'ready', '', ''),
('736a2430-277a-4d48-8ee7-b05c144b3518', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '通行费
26507903160900007122 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝ADH6307 客车 20260805 15.96 3% 0.48
¥15.96 壹拾陆圆肆角肆分 杨希 ¥16.44 20260814 重庆星达铜业有限公司 ¥0.48

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CfPlLNqb7U4oruypwOuXhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
', '1', 't', '280', '663', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000345', NULL, '通行费
26507903160900007122 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝ADH6307 客车 20260805 15.96 3% 0.48
¥15.96 壹拾陆圆肆角肆分 杨希 ¥16.44 20260814 重庆星达铜业有限公司 ¥0.48

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CfPlLNqb7U4oruypwOuXhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
', '0', 'ready', '', ''),
('d72df179-cc78-4354-96d8-71725472fd20', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://1unJ0FVvOjZ7YBzregoF9Q)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011913 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝ADH6307 客车 20260812 33.36 3% 1.00
¥33.36 叁拾肆圆叁角陆分 包凯莉 ¥34.36 20260821 重庆星达铜业有限公司 ¥1.00

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://QKDaBTZ0EZ9depF7naYGPA)', '2', 't', '7444', '8052', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000346', NULL, '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://1unJ0FVvOjZ7YBzregoF9Q)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011913 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝ADH6307 客车 20260812 33.36 3% 1.00
¥33.36 叁拾肆圆叁角陆分 包凯莉 ¥34.36 20260821 重庆星达铜业有限公司 ¥1.00

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://QKDaBTZ0EZ9depF7naYGPA)', '0', 'ready', '', ''),
('1fe52a5e-6f66-43e3-89ab-a040c0717316', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这张图片显示的是一个二维码（QR码），二维码中央印有一个金色的“税”字。整体色调以黑白色为主，中间部分带有淡黄色装饰图案，可能与税务相关的服务或应用有关。', '0', 't', '0', '0', '', '', 'image_caption', '70f04ef8-f33b-408f-8135-8a33c638213c', '[{"url":"resource://-0rBT7-cUB0JC8uHeQipHw","original_url":"resource://-0rBT7-cUB0JC8uHeQipHw","start_pos":0,"end_pos":0,"caption":"这张图片显示的是一个二维码（QR码），二维码中央印有一个金色的“税”字。整体色调以黑白色为主，中间部分带有淡黄色装饰图案，可能与税务相关的服务或应用有关。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:19.229844+00', '2026-09-04 01:20:20.855156+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000209', NULL, '这张图片显示的是一个二维码（QR码），二维码中央印有一个金色的“税”字。整体色调以黑白色为主，中间部分带有淡黄色装饰图案，可能与税务相关的服务或应用有关。', '0', 'ready', '', ''),
('f4c1b9e1-1689-4a88-a6dc-51ec82a829de', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，由黑白方块组成的典型二维码图案，四个角落带有定位标记。二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务查询、发票验证或缴税服务。', '0', 't', '0', '0', '', '', 'image_caption', '7471c5e8-446e-4112-b2ec-d029f2b5ee48', '[{"url":"resource://lKj5QgOFS_DZAfNK7zYu1A","original_url":"resource://lKj5QgOFS_DZAfNK7zYu1A","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，由黑白方块组成的典型二维码图案，四个角落带有定位标记。二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务查询、发票验证或缴税服务。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:20.43363+00', '2026-09-04 01:20:21.682418+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000213', NULL, '这是一张二维码图片，由黑白方块组成的典型二维码图案，四个角落带有定位标记。二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务查询、发票验证或缴税服务。', '0', 'ready', '', ''),
('4b12af67-471f-4317-82fc-aef50c3b9770', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022759 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝ADH6307 客车 20260806 151.77 3% 4.55
', '2', 't', '602', '957', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000347', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022759 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝ADH6307 客车 20260806 151.77 3% 4.55
', '0', 'ready', '', ''),
('dc5b167a-d061-4e8e-9dc1-c4f14923d83e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥151.77 壹佰伍拾陆圆叁角贰分 王琳琳 ¥156.32 20260814 重庆星达铜业有限公司 ¥4.55

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://VQtVeIcDd6MGppJEQpP9xA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '3', 't', '957', '1215', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000348', NULL, '¥151.77 壹佰伍拾陆圆叁角贰分 王琳琳 ¥156.32 20260814 重庆星达铜业有限公司 ¥4.55

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://VQtVeIcDd6MGppJEQpP9xA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('500718b2-749b-40ef-9480-d613b127c78c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004508 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝ADH6307 客车 20260812 2.02 3% 0.06
', '4', 't', '1149', '1495', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000349', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004508 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝ADH6307 客车 20260812 2.02 3% 0.06
', '0', 'ready', '', ''),
('2db8d040-ab5a-4bf7-90ed-98a063efb58a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥2.02 贰圆捌分 张莹月 ¥2.08 20260812 重庆星达铜业有限公司 ¥0.06

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://h1lyh6YdjKWcEdpAzwUT3w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '5', 't', '1495', '1743', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000350', NULL, '¥2.02 贰圆捌分 张莹月 ¥2.08 20260812 重庆星达铜业有限公司 ¥0.06

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://h1lyh6YdjKWcEdpAzwUT3w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('4bf5840e-ee03-4cec-919c-b96c461ea1a9', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007679 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝ADH6307 客车 20260806 87.35 9% 7.86
', '6', 't', '1677', '2027', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000351', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007679 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝ADH6307 客车 20260806 87.35 9% 7.86
', '0', 'ready', '', ''),
('bbfafff3-f14c-4737-bb3d-5f508c585bb4', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张黑白二维码图片，二维码中央嵌有一个黄色的汉字“**税**”字，表明该二维码很可能与税务相关（如税务查询、发票验证或办税服务等）。', '0', 't', '0', '0', '', '', 'image_caption', 'f30f2ec8-d875-4379-893d-3be0dac9d192', '[{"url":"resource://aJpWvWKug42MpJmTGw1Tuw","original_url":"resource://aJpWvWKug42MpJmTGw1Tuw","start_pos":0,"end_pos":0,"caption":"这是一张黑白二维码图片，二维码中央嵌有一个黄色的汉字“**税**”字，表明该二维码很可能与税务相关（如税务查询、发票验证或办税服务等）。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:21.727979+00', '2026-09-04 01:20:23.661739+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000217', NULL, '这是一张黑白二维码图片，二维码中央嵌有一个黄色的汉字“**税**”字，表明该二维码很可能与税务相关（如税务查询、发票验证或办税服务等）。', '0', 'ready', '', ''),
('02462e73-c080-4d9f-b5f7-2727afddbaaa', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥87.35 玖拾伍圆贰角壹分 唐菲 ¥95.21 20260828 重庆星达铜业有限公司 ¥7.86

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://IXhhsbnMxKKWbRMQ5gim5w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '7', 't', '2027', '2280', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000352', NULL, '¥87.35 玖拾伍圆贰角壹分 唐菲 ¥95.21 20260828 重庆星达铜业有限公司 ¥7.86

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://IXhhsbnMxKKWbRMQ5gim5w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('4b7225fe-dc24-496b-b2dd-0b0ae1a195ba', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007288 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝ADH6307 客车 20260806 44.32 3% 1.33
', '8', 't', '2214', '2562', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000353', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007288 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝ADH6307 客车 20260806 44.32 3% 1.33
', '0', 'ready', '', ''),
('2b59e61c-f052-4bde-8d51-c26365ad5e15', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥44.32 肆拾伍圆陆角伍分 郝敏 ¥45.65 20260806 重庆星达铜业有限公司 ¥1.33

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://QE4AI7L14b4A2DuB6oxwEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '9', 't', '2562', '2815', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000354', NULL, '¥44.32 肆拾伍圆陆角伍分 郝敏 ¥45.65 20260806 重庆星达铜业有限公司 ¥1.33

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://QE4AI7L14b4A2DuB6oxwEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('cfdf1709-b484-4871-b8b1-05179c18614f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007469 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝ADH6307 客车 20260817 93.65 9% 8.43
', '10', 't', '2749', '3097', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000355', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007469 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝ADH6307 客车 20260817 93.65 9% 8.43
', '0', 'ready', '', ''),
('f861a634-5f45-41b7-83bf-5bd816712ddb', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥93.65 壹佰零贰圆捌分 郝敏 ¥102.08 20260821 重庆星达铜业有限公司 ¥8.43

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://L2g4_fRWd4iFy5VN8-qGUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '11', 't', '3097', '3350', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000356', NULL, '¥93.65 壹佰零贰圆捌分 郝敏 ¥102.08 20260821 重庆星达铜业有限公司 ¥8.43

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://L2g4_fRWd4iFy5VN8-qGUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('74dd2b71-e3c9-4149-a6be-828f7195959b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '全国统一发票监制章

国家税务总局

四川省税务局', '0', 't', '0', '0', '', '', 'image_ocr', '654a2870-89a1-4ae5-a67d-b6e0073fc33b', '[{"url":"resource://3WEHA5TPPS3WSL1pJGaPDQ","original_url":"resource://3WEHA5TPPS3WSL1pJGaPDQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章。印章外围为双线椭圆边框，印章文字沿椭圆弧形排列，上方为“全国统一发票监制章”，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的税务监制专用印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:39.778803+00', '2026-09-04 01:20:41.086215+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000233', NULL, '全国统一发票监制章

国家税务总局

四川省税务局', '0', 'ready', '', ''),
('9fc18203-42c7-452d-871c-42bde0c7eb54', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005783 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝ADH6307 客车 20260811 39.96 3% 1.20
', '12', 't', '3284', '3632', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000357', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005783 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝ADH6307 客车 20260811 39.96 3% 1.20
', '0', 'ready', '', ''),
('25984deb-e471-4485-bc56-f6372bd14c60', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥39.96 肆拾壹圆壹角陆分 刘洋 ¥41.16 20260828 重庆星达铜业有限公司 ¥1.20

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)', '13', 't', '3632', '3749', '', '', 'text', '76a23738-92a3-4473-aa2d-3e7c08abd0ff', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000358', NULL, '¥39.96 肆拾壹圆壹角陆分 刘洋 ¥41.16 20260828 重庆星达铜业有限公司 ¥1.20

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)', '0', 'ready', '', ''),
('425a26e1-8466-4435-a397-8374a0129901', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '14', 't', '3685', '4035', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000359', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://EhImWZj8Q7Agq0oZvGsONA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('988a1a19-b66d-4a88-b91f-8e8985a9f9f0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '通行费
26527911110900043278 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260817 210.54 9% 18.95
¥210.54 贰佰贰拾玖圆肆角玖分 杨扬 ¥229.49 20260821 重庆星达铜业有限公司 ¥18.95

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1cI8pZNvp1WPxy2l9-HGAg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '15', 't', '4031', '4403', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000360', NULL, '通行费
26527911110900043278 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260817 210.54 9% 18.95
¥210.54 贰佰贰拾玖圆肆角玖分 杨扬 ¥229.49 20260821 重庆星达铜业有限公司 ¥18.95

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1cI8pZNvp1WPxy2l9-HGAg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('9ea26ef1-943a-4de4-b54b-90ef0c8e3993', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'caad90d3-f9b4-4be8-b004-6f28468b2ea1', '# Summary
重庆星达铜业有限公司向重庆市品轩办公用品有限公司开具了一张增值税专用发票。发票号码为26502000000341970991，开票日期为2026年2月27日。发票列出了多个商品项目，包括光电测量仪器、纺织产品、塑料制品、日用杂品和文具等，每种商品都列出了名称、规格型号、单位、数量、单价、金额、税率/征收率和税额。价税合计为1428.40元，大写为壹仟肆佰贰拾捌圆肆角整。发票上有开票人张雪丹的签名。此外，图片中还包含了一张二维码，可能与税务相关。', '3', 't', '0', '0', '', '', 'summary', '60363def-78b2-46a1-98bb-26afca63672e', '', NULL, NULL, '2026-09-04 01:47:37.190598+00', '2026-09-04 01:47:37.190598+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000241', NULL, '# Summary
重庆星达铜业有限公司向重庆市品轩办公用品有限公司开具了一张增值税专用发票。发票号码为26502000000341970991，开票日期为2026年2月27日。发票列出了多个商品项目，包括光电测量仪器、纺织产品、塑料制品、日用杂品和文具等，每种商品都列出了名称、规格型号、单位、数量、单价、金额、税率/征收率和税额。价税合计为1428.40元，大写为壹仟肆佰贰拾捌圆肆角整。发票上有开票人张雪丹的签名。此外，图片中还包含了一张二维码，可能与税务相关。', '0', 'ready', '', ''),
('3742154b-0401-4033-9970-69e0d799ae6b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043279 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260818 368.36 3% 11.05
', '16', 't', '4329', '4709', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000361', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911110900043279 2026年09月02日 91500227MA5U54AJ0A 贵州高速公路集团有限公司 91520000214418664F *生产生活服务*通行费 渝ADH6307 客车 20260818 368.36 3% 11.05
', '0', 'ready', '', ''),
('3e108ab8-1fac-41cd-a896-85ee4dc50cfd', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥368.36 叁佰柒拾玖圆肆角壹分 杨扬 ¥379.41 20260821 重庆星达铜业有限公司 ¥11.05

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://gFov3Z6sJ-x4oR02s8H0tQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '17', 't', '4709', '4967', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000362', NULL, '¥368.36 叁佰柒拾玖圆肆角壹分 杨扬 ¥379.41 20260821 重庆星达铜业有限公司 ¥11.05

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://gFov3Z6sJ-x4oR02s8H0tQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('c4601710-125d-4449-bab3-33765f891ae2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911700900010618 2026年09月02日 91500227MA5U54AJ0A 贵州交通投资集团有限公司 91520000MAE4D46E0K *生产生活服务*通行费 渝ADH6307 客车 20260820 2.84 3% 0.09
', '18', 't', '4901', '5247', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000363', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911700900010618 2026年09月02日 91500227MA5U54AJ0A 贵州交通投资集团有限公司 91520000MAE4D46E0K *生产生活服务*通行费 渝ADH6307 客车 20260820 2.84 3% 0.09
', '0', 'ready', '', ''),
('56c699c6-d218-45e8-9123-6a0882120713', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥2.84 贰圆玖角叁分 王习 ¥2.93 20260820 重庆星达铜业有限公司 ¥0.09

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://PqN3539X69mKFt8Peq3kKg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '19', 't', '5247', '5497', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000364', NULL, '¥2.84 贰圆玖角叁分 王习 ¥2.93 20260820 重庆星达铜业有限公司 ¥0.09

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://PqN3539X69mKFt8Peq3kKg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('b94fe9a0-2c00-49d1-864a-b9da5b132ebb', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26507000000107514773
2026年05月08日
重庆星达铜业有限公司
91500227MA5U54AJ0A
中国电信股份有限公司璧山分公司
91500227903947393Q
*移动通信设备*通信终端设
备
无 月 1 11.25 11.25 13% 1.46
*电信服务*基础电信服务 无 月 1 502.90 502.90 9% 45.26
*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
¥827.48 ¥65.52
捌佰玖拾叁圆整 ¥893.00
购买方开户银行:中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047
郭颖明

![2026.04_p1_img2.jpg](resource://RmtKDzgwkwCyEUZLjfmfTQ)

![2026.04_p1_img1.jpg](resource://PcPyFrM8xxZyT2FAIuOCEA)', '0', 't', '0', '584', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 02:15:02.799894+00', '2026-09-04 02:15:02.799894+00', '2026-09-04 04:26:39.858442+00', NULL, '', '0', '', '1', '100000247', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26507000000107514773
2026年05月08日
重庆星达铜业有限公司
91500227MA5U54AJ0A
中国电信股份有限公司璧山分公司
91500227903947393Q
*移动通信设备*通信终端设
备
无 月 1 11.25 11.25 13% 1.46
*电信服务*基础电信服务 无 月 1 502.90 502.90 9% 45.26
*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
¥827.48 ¥65.52
捌佰玖拾叁圆整 ¥893.00
购买方开户银行:中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047
郭颖明

![2026.04_p1_img2.jpg](resource://RmtKDzgwkwCyEUZLjfmfTQ)

![2026.04_p1_img1.jpg](resource://PcPyFrM8xxZyT2FAIuOCEA)', '0', 'ready', '', ''),
('6f8d1584-20d3-4250-929a-6e090ae58ade', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'e5d47bd3-452a-4b80-b5cd-eb2db695f80e', '这张图片主要是一个二维码（QR code），由黑白方块组成，呈正方形，三个角上有定位标志。二维码中央有一个黄绿色的汉字“税”字，表明这可能是与税务相关的二维码，例如税务查询、办税服务或纳税缴费等用途。', '0', 't', '0', '0', '', '', 'image_caption', '3bd2e319-9edf-4690-8029-0a74877100db', '[{"url":"resource://9g81S2PG8jk-OWky6l_dmQ","original_url":"resource://9g81S2PG8jk-OWky6l_dmQ","start_pos":0,"end_pos":0,"caption":"这张图片主要是一个二维码（QR code），由黑白方块组成，呈正方形，三个角上有定位标志。二维码中央有一个黄绿色的汉字“税”字，表明这可能是与税务相关的二维码，例如税务查询、办税服务或纳税缴费等用途。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:51:43.033189+00', '2026-09-04 01:51:44.482739+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000245', NULL, '这张图片主要是一个二维码（QR code），由黑白方块组成，呈正方形，三个角上有定位标志。二维码中央有一个黄绿色的汉字“税”字，表明这可能是与税务相关的二维码，例如税务查询、办税服务或纳税缴费等用途。', '0', 'ready', '', ''),
('ff2bf931-27f7-4852-937d-7b97d2a13486', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'e5d47bd3-452a-4b80-b5cd-eb2db695f80e', '# Summary
该电子发票记录了重庆星达铜业有限公司向重庆市睿泳桐商贸有限公司提供信息系统服务及车载定位设备服务费的交易信息。发票号码为26502000000063913426，开票日期为2026年1月12日。服务费金额为1188.12元，税额为11.88元，价税合计为1200.00元。发票中包含了双方的统一社会信用代码/纳税人识别号、开户银行及银行账号信息。此外，发票附有一张二维码图片，中央有“税”字，可能用于税务查询或缴费等用途。', '2', 't', '0', '0', '', '', 'summary', '8c818591-cdf9-4e45-a265-8a96aac87b39', '', NULL, NULL, '2026-09-04 01:51:56.366467+00', '2026-09-04 01:51:56.366467+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000246', NULL, '# Summary
该电子发票记录了重庆星达铜业有限公司向重庆市睿泳桐商贸有限公司提供信息系统服务及车载定位设备服务费的交易信息。发票号码为26502000000063913426，开票日期为2026年1月12日。服务费金额为1188.12元，税额为11.88元，价税合计为1200.00元。发票中包含了双方的统一社会信用代码/纳税人识别号、开户银行及银行账号信息。此外，发票附有一张二维码图片，中央有“税”字，可能用于税务查询或缴费等用途。', '0', 'ready', '', ''),
('069f1ddd-4bdf-4b36-a36b-fb790bb6aa41', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912060900013813 2026年09月02日 91500227MA5U54AJ0A 贵阳市城市发展投资集团股份有限公司 91520100675419870U *生产生活服务*通行费 渝ADH6307 客车 20260818 16.52 3% 0.50
', '20', 't', '5431', '5783', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000365', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912060900013813 2026年09月02日 91500227MA5U54AJ0A 贵阳市城市发展投资集团股份有限公司 91520100675419870U *生产生活服务*通行费 渝ADH6307 客车 20260818 16.52 3% 0.50
', '0', 'ready', '', ''),
('088e9bdb-8918-493f-8ee2-6f1fa80f67be', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥16.52 壹拾柒圆贰分 杨叶 ¥17.02 20260819 重庆星达铜业有限公司 ¥0.50

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://GDlLbfs3mAGhEM_8v4Cj8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '21', 't', '5783', '6035', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000366', NULL, '¥16.52 壹拾柒圆贰分 杨叶 ¥17.02 20260819 重庆星达铜业有限公司 ¥0.50

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://GDlLbfs3mAGhEM_8v4Cj8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('8c494524-a81d-4b4f-bef2-12de4cde70b7', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911670900001094 2026年09月02日 91500227MA5U54AJ0A 遵义南环高速公路开发有限公司91520300MA6DL1ET3C *生产生活服务*通行费 渝ADH6307 客车 20260818 51.67 9% 4.65
', '22', 't', '5969', '6317', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000367', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527911670900001094 2026年09月02日 91500227MA5U54AJ0A 遵义南环高速公路开发有限公司91520300MA6DL1ET3C *生产生活服务*通行费 渝ADH6307 客车 20260818 51.67 9% 4.65
', '0', 'ready', '', ''),
('c224d640-da7f-45cb-bec5-d6174db9ead6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '这是一张二维码图片，黑白相间的方格图案构成，中间带有浅黄色的“税”字，可能是一个与税务相关的二维码，用于扫码识别。', '0', 't', '0', '0', '', '', 'image_caption', 'b64648ad-b289-49d4-987e-65f27f6a9267', '[{"url":"resource://RmtKDzgwkwCyEUZLjfmfTQ","original_url":"resource://RmtKDzgwkwCyEUZLjfmfTQ","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，黑白相间的方格图案构成，中间带有浅黄色的“税”字，可能是一个与税务相关的二维码，用于扫码识别。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 02:15:16.911089+00', '2026-09-04 02:15:18.728723+00', '2026-09-04 04:26:39.858442+00', NULL, '', '2', '', '1', '100000251', NULL, '这是一张二维码图片，黑白相间的方格图案构成，中间带有浅黄色的“税”字，可能是一个与税务相关的二维码，用于扫码识别。', '0', 'ready', '', ''),
('bb5cc503-2364-4b14-b771-44690cb9347b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26507000000107514773
2026年05月08日
重庆星达铜业有限公司
91500227MA5U54AJ0A
中国电信股份有限公司璧山分公司
91500227903947393Q
*移动通信设备*通信终端设
备
无 月 1 11.25 11.25 13% 1.46
*电信服务*基础电信服务 无 月 1 502.90 502.90 9% 45.26
*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
', '0', 't', '0', '377', '', '', 'text', 'b94fe9a0-2c00-49d1-864a-b9da5b132ebb', '', NULL, NULL, '2026-09-04 02:15:02.799894+00', '2026-09-04 02:15:02.799894+00', '2026-09-04 04:26:39.858442+00', NULL, '', '0', '', '1', '100000248', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26507000000107514773
2026年05月08日
重庆星达铜业有限公司
91500227MA5U54AJ0A
中国电信股份有限公司璧山分公司
91500227903947393Q
*移动通信设备*通信终端设
备
无 月 1 11.25 11.25 13% 1.46
*电信服务*基础电信服务 无 月 1 502.90 502.90 9% 45.26
*电信服务*增值电信服务 无 月 1 313.33 313.33 6% 18.80
', '0', 'ready', '', ''),
('0f486574-2690-4ac0-bcb2-9e0841c0ec95', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '这是一枚红色的椭圆形发票监制章印章。印章外圈沿弧线排列着“全国统一发票监制章”字样，中间横排写着“国家税务总局”，下方为“重庆市税务局”。整枚印章由内外双椭圆红线组成，为红色字体，是发票监制专用章。', '0', 't', '0', '0', '', '', 'image_caption', 'b64648ad-b289-49d4-987e-65f27f6a9267', '[{"url":"resource://PcPyFrM8xxZyT2FAIuOCEA","original_url":"resource://PcPyFrM8xxZyT2FAIuOCEA","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章印章。印章外圈沿弧线排列着“全国统一发票监制章”字样，中间横排写着“国家税务总局”，下方为“重庆市税务局”。整枚印章由内外双椭圆红线组成，为红色字体，是发票监制专用章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 02:15:18.670711+00', '2026-09-04 02:15:20.328249+00', '2026-09-04 04:26:39.858442+00', NULL, '', '2', '', '1', '100000253', NULL, '这是一枚红色的椭圆形发票监制章印章。印章外圈沿弧线排列着“全国统一发票监制章”字样，中间横排写着“国家税务总局”，下方为“重庆市税务局”。整枚印章由内外双椭圆红线组成，为红色字体，是发票监制专用章。', '0', 'ready', '', ''),
('4fd7ad97-b2b7-406a-b4e6-3d92cf898a76', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'f5f3466f-ce2e-4503-aca4-08c8be48cd7a', '# Summary
这份文件是一张增值税专用发票，发票号码为26507000000107514773，开票日期为2026年5月8日。购买方为重庆星达铜业有限公司，统一社会信用代码为91500227MA5U54AJ0A；销售方为中国电信股份有限公司璧山分公司，统一社会信用代码为91500227903947393Q。发票上列出了多个项目，包括移动通信设备、通信终端设备、基础电信服务和增值电信服务，并标注了数量、单价、金额、税率及税额。价税合计为893.00元，大写为捌佰玖拾叁圆整。购买方开户银行为中国建设银行股份有限公司璧山金剑路支行，银行账号为50050118370000000047。发票上有开票人郭颖明的签名。此外，文件中还包含了一张二维码图片和一枚发票监制章的图片。二维码可能用于税务识别，而发票监制章则表明该发票经过官方审核。', '2', 't', '0', '0', '', '', 'summary', 'bb5cc503-2364-4b14-b771-44690cb9347b', '', NULL, NULL, '2026-09-04 02:15:36.023371+00', '2026-09-04 02:15:36.023371+00', '2026-09-04 04:26:39.858442+00', NULL, '', '0', '', '1', '100000254', NULL, '# Summary
这份文件是一张增值税专用发票，发票号码为26507000000107514773，开票日期为2026年5月8日。购买方为重庆星达铜业有限公司，统一社会信用代码为91500227MA5U54AJ0A；销售方为中国电信股份有限公司璧山分公司，统一社会信用代码为91500227903947393Q。发票上列出了多个项目，包括移动通信设备、通信终端设备、基础电信服务和增值电信服务，并标注了数量、单价、金额、税率及税额。价税合计为893.00元，大写为捌佰玖拾叁圆整。购买方开户银行为中国建设银行股份有限公司璧山金剑路支行，银行账号为50050118370000000047。发票上有开票人郭颖明的签名。此外，文件中还包含了一张二维码图片和一枚发票监制章的图片。二维码可能用于税务识别，而发票监制章则表明该发票经过官方审核。', '0', 'ready', '', ''),
('0b173b56-14aa-4378-974a-4feefc13e240', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517900060800085034 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理三分公司 9151000079182630XU *生产生活服务*通行费 渝A75R1C 客车 20260725 61.73 3% 1.85
¥61.73 陆拾叁圆伍角捌分 姚兰 ¥63.58 20260726 重庆星达铜业有限公司 ¥1.85

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://wDHYIkH27U0mZaOQ9ufKvw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054901 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝A75R1C 客车 20260723 38.88 9% 3.50
¥38.88 肆拾贰圆叁角捌分 张昊民 ¥42.38 20260723 重庆星达铜业有限公司 ¥3.50

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://SHrlcn8ESzHwaMyMn9S_-g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906230800017841 2026年08月07日 91500227MA5U54AJ0A 中铁建四川简蒲高速公路有限公司 91511400083368707T *生产生活服务*通行费 渝A75R1C 客车 20260726 70.46 3% 2.11
¥70.46 柒拾贰圆伍角柒分 杨丽 ¥72.57 20260726 重庆星达铜业有限公司 ¥2.11

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://IcdpJV2Ctlk2-y2NhK08rA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040190 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝A75R1C 客车 20260723 68.11 3% 2.04
¥68.11 柒拾圆壹角伍分 邓钦文 ¥70.15 20260726 重庆星达铜业有限公司 ¥2.04

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://ZRJbxK1vymbIAMAxrvYQhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020655 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝A75R1C 客车 20260723 82.38 9% 7.41
¥82.38 捌拾玖圆柒角玖分 李龙 ¥89.79 20260726 重庆星达铜业有限公司 ¥7.41

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://xzZpb_gVYteCxoYZEw6gzA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028492 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝A75R1C 客车 20260723 83.01 3% 2.49
¥83.01 捌拾伍圆伍角整 杨希 ¥85.50 20260726 重庆星达铜业有限公司 ¥2.49

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://DmS_NbISoTZ_kNoxPeFgRg)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://16QZcxnt7nOvU0Z-OTnzDA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750800021704 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝A75R1C 客车 20260721 9.22 3% 0.28
¥9.22 玖圆伍角整 刘洋 ¥9.50 20260721 重庆星达铜业有限公司 ¥0.28

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://3oo2cCpFStWqrDKBBpDh1Q)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)', '0', 't', '0', '3875', '', '06dd5da0-cefe-4dbb-bb43-b574b56a1034', 'parent_text', '', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000050', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517900060800085034 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理三分公司 9151000079182630XU *生产生活服务*通行费 渝A75R1C 客车 20260725 61.73 3% 1.85
¥61.73 陆拾叁圆伍角捌分 姚兰 ¥63.58 20260726 重庆星达铜业有限公司 ¥1.85

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://wDHYIkH27U0mZaOQ9ufKvw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054901 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝A75R1C 客车 20260723 38.88 9% 3.50
¥38.88 肆拾贰圆叁角捌分 张昊民 ¥42.38 20260723 重庆星达铜业有限公司 ¥3.50

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://SHrlcn8ESzHwaMyMn9S_-g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906230800017841 2026年08月07日 91500227MA5U54AJ0A 中铁建四川简蒲高速公路有限公司 91511400083368707T *生产生活服务*通行费 渝A75R1C 客车 20260726 70.46 3% 2.11
¥70.46 柒拾贰圆伍角柒分 杨丽 ¥72.57 20260726 重庆星达铜业有限公司 ¥2.11

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://IcdpJV2Ctlk2-y2NhK08rA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040190 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝A75R1C 客车 20260723 68.11 3% 2.04
¥68.11 柒拾圆壹角伍分 邓钦文 ¥70.15 20260726 重庆星达铜业有限公司 ¥2.04

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://ZRJbxK1vymbIAMAxrvYQhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020655 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝A75R1C 客车 20260723 82.38 9% 7.41
¥82.38 捌拾玖圆柒角玖分 李龙 ¥89.79 20260726 重庆星达铜业有限公司 ¥7.41

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://xzZpb_gVYteCxoYZEw6gzA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028492 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝A75R1C 客车 20260723 83.01 3% 2.49
¥83.01 捌拾伍圆伍角整 杨希 ¥85.50 20260726 重庆星达铜业有限公司 ¥2.49

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://DmS_NbISoTZ_kNoxPeFgRg)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://16QZcxnt7nOvU0Z-OTnzDA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750800021704 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝A75R1C 客车 20260721 9.22 3% 0.28
¥9.22 玖圆伍角整 刘洋 ¥9.50 20260721 重庆星达铜业有限公司 ¥0.28

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://3oo2cCpFStWqrDKBBpDh1Q)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)', '0', 'ready', '', ''),
('ce70c407-799c-4440-a8aa-957ba7cb5937', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 't', '0', '284', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000051', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('06dd5da0-cefe-4dbb-bb43-b574b56a1034', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905800800020367 2026年08月07日 91500227MA5U54AJ0A 四川雅康高速公路有限责任公司915100000858101249 *生产生活服务*通行费 渝A75R1C 客车 20260725 78.05 3% 2.34
¥78.05 捌拾圆叁角玖分 石金洋 ¥80.39 20260725 重庆星达铜业有限公司 ¥2.34

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://WmAmWchlXQ07bokTB34LFw)', '1', 't', '3811', '4409', '0b173b56-14aa-4378-974a-4feefc13e240', '', 'parent_text', '', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000052', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905800800020367 2026年08月07日 91500227MA5U54AJ0A 四川雅康高速公路有限责任公司915100000858101249 *生产生活服务*通行费 渝A75R1C 客车 20260725 78.05 3% 2.34
¥78.05 捌拾圆叁角玖分 石金洋 ¥80.39 20260725 重庆星达铜业有限公司 ¥2.34

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://WmAmWchlXQ07bokTB34LFw)', '0', 'ready', '', ''),
('1e954ea6-1741-4520-8acd-4c16d6da09a6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '通行费
26517900060800085034 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理三分公司 9151000079182630XU *生产生活服务*通行费 渝A75R1C 客车 20260725 61.73 3% 1.85
¥61.73 陆拾叁圆伍角捌分 姚兰 ¥63.58 20260726 重庆星达铜业有限公司 ¥1.85

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://wDHYIkH27U0mZaOQ9ufKvw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '1', 't', '280', '656', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000053', NULL, '通行费
26517900060800085034 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理三分公司 9151000079182630XU *生产生活服务*通行费 渝A75R1C 客车 20260725 61.73 3% 1.85
¥61.73 陆拾叁圆伍角捌分 姚兰 ¥63.58 20260726 重庆星达铜业有限公司 ¥1.85

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://wDHYIkH27U0mZaOQ9ufKvw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('a2927b36-9d6c-4f7f-8bdb-2d331eb062f9', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥51.20 伍拾贰圆柒角肆分 胡媛 ¥52.74 20260716 重庆星达铜业有限公司 ¥1.54

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)', '28', 't', '7881', '7999', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000149', NULL, '¥51.20 伍拾贰圆柒角肆分 胡媛 ¥52.74 20260716 重庆星达铜业有限公司 ¥1.54

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)', '0', 'ready', '', ''),
('025d583d-8444-4e56-ad46-34189c584899', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一枚红色椭圆形印章，为**全国统一发票监制章**。印章内容为：
- 上方弧形排列：“全国统一发票监制章”
- 中间一行：“国家税务总局”
- 下方一行：“四川省税务局”

该印章是中国税务部门用于监制发票的官方印章样式，印文为红色，呈椭圆形双线边框。', '0', 't', '0', '0', '', '', 'image_caption', 'd1a00310-01d8-4a88-82dc-40ececb42a8f', '[{"url":"resource://CRRyXROPNrn8wa9tR-PLAA","original_url":"resource://CRRyXROPNrn8wa9tR-PLAA","start_pos":0,"end_pos":0,"caption":"这是一枚红色椭圆形印章，为**全国统一发票监制章**。印章内容为：\n- 上方弧形排列：“全国统一发票监制章”\n- 中间一行：“国家税务总局”\n- 下方一行：“四川省税务局”\n\n该印章是中国税务部门用于监制发票的官方印章样式，印文为红色，呈椭圆形双线边框。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:22.487847+00', '2026-09-04 01:20:24.016913+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000221', NULL, '这是一枚红色椭圆形印章，为**全国统一发票监制章**。印章内容为：
- 上方弧形排列：“全国统一发票监制章”
- 中间一行：“国家税务总局”
- 下方一行：“四川省税务局”

该印章是中国税务部门用于监制发票的官方印章样式，印文为红色，呈椭圆形双线边框。', '0', 'ready', '', ''),
('440ba4d6-207c-45f6-81b0-a321e551adfb', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '# Summary
该文档为通行费电子票据汇总单，记录了多笔通行费支付信息。主要内容包括：

1. 开票日期、购买方和销售方信息，包括名称和统一社会信用代码/纳税人识别号。
2. 项目名称、车牌号、车辆类型、通行日期起止、金额、税率/征收率和税额等详细信息。
3. 每笔通行费的具体金额、税率、税额以及价税合计（大写和小写）。
4. 多张与税务相关的二维码图片，中央印有“税”字，可能用于税务查询、缴税服务或税务公众号等。
5. 多枚全国统一发票监制章图片，用于证明发票的真实性和合法性。

总结来说，该文档详细记录了多笔通行费支付情况，并提供了税务相关的二维码和官方监制章，以确保发票的真实性和合法性。', '32', 't', '0', '0', '', '', 'summary', '48c40c89-de92-4d9a-8d1e-6f4f0ad3f5f5', '', NULL, NULL, '2026-09-04 01:20:38.382479+00', '2026-09-04 01:20:38.382479+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000232', NULL, '# Summary
该文档为通行费电子票据汇总单，记录了多笔通行费支付信息。主要内容包括：

1. 开票日期、购买方和销售方信息，包括名称和统一社会信用代码/纳税人识别号。
2. 项目名称、车牌号、车辆类型、通行日期起止、金额、税率/征收率和税额等详细信息。
3. 每笔通行费的具体金额、税率、税额以及价税合计（大写和小写）。
4. 多张与税务相关的二维码图片，中央印有“税”字，可能用于税务查询、缴税服务或税务公众号等。
5. 多枚全国统一发票监制章图片，用于证明发票的真实性和合法性。

总结来说，该文档详细记录了多笔通行费支付情况，并提供了税务相关的二维码和官方监制章，以确保发票的真实性和合法性。', '0', 'ready', '', ''),
('b613292c-dcfe-4a2a-bf88-86ca595345c7', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054901 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝A75R1C 客车 20260723 38.88 9% 3.50
', '2', 't', '582', '960', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000054', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054901 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝A75R1C 客车 20260723 38.88 9% 3.50
', '0', 'ready', '', ''),
('1acc6f35-ba89-413f-8a8b-7b0ff24ad079', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥38.88 肆拾贰圆叁角捌分 张昊民 ¥42.38 20260723 重庆星达铜业有限公司 ¥3.50

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://SHrlcn8ESzHwaMyMn9S_-g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '3', 't', '960', '1214', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000055', NULL, '¥38.88 肆拾贰圆叁角捌分 张昊民 ¥42.38 20260723 重庆星达铜业有限公司 ¥3.50

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://SHrlcn8ESzHwaMyMn9S_-g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('d88bfc61-6032-4508-ab66-ad90d75752a3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906230800017841 2026年08月07日 91500227MA5U54AJ0A 中铁建四川简蒲高速公路有限公司 91511400083368707T *生产生活服务*通行费 渝A75R1C 客车 20260726 70.46 3% 2.11
', '4', 't', '1148', '1497', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000056', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906230800017841 2026年08月07日 91500227MA5U54AJ0A 中铁建四川简蒲高速公路有限公司 91511400083368707T *生产生活服务*通行费 渝A75R1C 客车 20260726 70.46 3% 2.11
', '0', 'ready', '', ''),
('777cce85-401d-46f3-b9e1-dec1af1db81a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥70.46 柒拾贰圆伍角柒分 杨丽 ¥72.57 20260726 重庆星达铜业有限公司 ¥2.11

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://IcdpJV2Ctlk2-y2NhK08rA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '5', 't', '1497', '1750', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000057', NULL, '¥70.46 柒拾贰圆伍角柒分 杨丽 ¥72.57 20260726 重庆星达铜业有限公司 ¥2.11

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://IcdpJV2Ctlk2-y2NhK08rA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('647be9a5-8424-4beb-921d-bba1e37e264c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040190 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝A75R1C 客车 20260723 68.11 3% 2.04
', '6', 't', '1684', '2033', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000058', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040190 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝A75R1C 客车 20260723 68.11 3% 2.04
', '0', 'ready', '', ''),
('cfa20448-3198-4b77-b2d4-007ad532da51', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥68.11 柒拾圆壹角伍分 邓钦文 ¥70.15 20260726 重庆星达铜业有限公司 ¥2.04

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://ZRJbxK1vymbIAMAxrvYQhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '7', 't', '2033', '2286', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000059', NULL, '¥68.11 柒拾圆壹角伍分 邓钦文 ¥70.15 20260726 重庆星达铜业有限公司 ¥2.04

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://ZRJbxK1vymbIAMAxrvYQhA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('c135bbc1-8151-4848-b092-4a7bf427e58b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020655 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝A75R1C 客车 20260723 82.38 9% 7.41
', '8', 't', '2220', '2566', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000060', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020655 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝A75R1C 客车 20260723 82.38 9% 7.41
', '0', 'ready', '', ''),
('68e96cb9-072c-48d6-b2a1-283c12c9006c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥82.38 捌拾玖圆柒角玖分 李龙 ¥89.79 20260726 重庆星达铜业有限公司 ¥7.41

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://xzZpb_gVYteCxoYZEw6gzA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '9', 't', '2566', '2819', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000061', NULL, '¥82.38 捌拾玖圆柒角玖分 李龙 ¥89.79 20260726 重庆星达铜业有限公司 ¥7.41

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://xzZpb_gVYteCxoYZEw6gzA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('81098086-1812-4fcb-93b9-a624e6c20596', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028492 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝A75R1C 客车 20260723 83.01 3% 2.49
', '10', 't', '2753', '3099', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000062', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028492 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝A75R1C 客车 20260723 83.01 3% 2.49
', '0', 'ready', '', ''),
('b2d89c72-2e54-48e8-949b-04fe4ee52b09', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥83.01 捌拾伍圆伍角整 杨希 ¥85.50 20260726 重庆星达铜业有限公司 ¥2.49

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://DmS_NbISoTZ_kNoxPeFgRg)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://16QZcxnt7nOvU0Z-OTnzDA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '11', 't', '3099', '3417', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000063', NULL, '¥83.01 捌拾伍圆伍角整 杨希 ¥85.50 20260726 重庆星达铜业有限公司 ¥2.49

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://DmS_NbISoTZ_kNoxPeFgRg)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://16QZcxnt7nOvU0Z-OTnzDA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('e64a239c-5114-4085-b100-b12b2e765323', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750800021704 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝A75R1C 客车 20260721 9.22 3% 0.28
', '12', 't', '3351', '3697', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000064', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750800021704 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝A75R1C 客车 20260721 9.22 3% 0.28
', '0', 'ready', '', ''),
('7a4bd5b6-dac7-4070-b76a-1c4bdb4f1e0a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'a39af868-6418-4ec6-9b42-151f2ae33844', '¥9.22 玖圆伍角整 刘洋 ¥9.50 20260721 重庆星达铜业有限公司 ¥0.28

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://3oo2cCpFStWqrDKBBpDh1Q)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)', '13', 't', '3697', '3875', '', '', 'text', '0b173b56-14aa-4378-974a-4feefc13e240', '', NULL, NULL, '2026-09-03 09:49:17.909846+00', '2026-09-03 09:49:17.909846+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000065', NULL, '¥9.22 玖圆伍角整 刘洋 ¥9.50 20260721 重庆星达铜业有限公司 ¥0.28

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://3oo2cCpFStWqrDKBBpDh1Q)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://jwcRNTG7__Pz8Nac4lU3uw)', '0', 'ready', '', ''),
('cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://8F81pmV7q3M4R4EQD5GFow)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://XDXWbwrZV4704u1LhW4Bww)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://jLuK8-FhXhoXmsmNB8Co5g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://F4-HGjTAH6S-P2CBSX727g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://wo59T9RaeVwgDY4qGtKttw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://6tGJDdNHUVwW3FVxfQLpqQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
¥614.75 陆佰柒拾圆捌分 郝敏 ¥670.08 20260829 重庆星达铜业有限公司 ¥55.33

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)', '0', 't', '0', '3780', '', '6e0c9d27-9d78-4146-897f-de89c647be75', 'parent_text', '', '', NULL, NULL, '2026-09-04 00:14:19.619761+00', '2026-09-04 00:14:19.619761+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000076', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://8F81pmV7q3M4R4EQD5GFow)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://XDXWbwrZV4704u1LhW4Bww)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://jLuK8-FhXhoXmsmNB8Co5g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://F4-HGjTAH6S-P2CBSX727g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://wo59T9RaeVwgDY4qGtKttw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://6tGJDdNHUVwW3FVxfQLpqQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
¥614.75 陆佰柒拾圆捌分 郝敏 ¥670.08 20260829 重庆星达铜业有限公司 ¥55.33

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)', '0', 'ready', '', ''),
('f3668496-5f8e-4d17-a107-77101c2330e5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，二维码中央有一个黄色的“税”字，表明该二维码可能用于税务相关服务，如税务查询、缴税或税务App下载等功能。', '0', 't', '0', '0', '', '', 'image_caption', '5662032a-d4ab-4253-8273-c8f5c8517ed5', '[{"url":"resource://gKEEYjaOOPrIfMJPJkxsfA","original_url":"resource://gKEEYjaOOPrIfMJPJkxsfA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央有一个黄色的“税”字，表明该二维码可能用于税务相关服务，如税务查询、缴税或税务App下载等功能。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:21.145973+00', '2026-09-04 01:20:22.806593+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000216', NULL, '这是一张二维码图片，二维码中央有一个黄色的“税”字，表明该二维码可能用于税务相关服务，如税务查询、缴税或税务App下载等功能。', '0', 'ready', '', ''),
('8d577224-dd24-4c40-904e-1f1094741cf6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 't', '0', '284', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000077', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('d6170a9d-a1e3-448b-a788-d42b7acdc0db', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://8F81pmV7q3M4R4EQD5GFow)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '1', 't', '280', '653', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000079', NULL, '通行费
26507903330900007695 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260805 475.87 9% 42.83
¥475.87 伍佰壹拾捌圆柒角整 唐菲 ¥518.70 20260829 重庆星达铜业有限公司 ¥42.83

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://8F81pmV7q3M4R4EQD5GFow)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('67392a78-6d39-45f6-a24f-e772a01518d6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://tBUQ3E4nJB3vEINTpkWHQg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Z1LYfgUoqkyL0hUg3xSgEw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://XJLDzJaOZnZCR9loOV7flQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://0njnshcen2Eb-oeukdv6pw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://DUkfytl-uuChizCuxJgcjg)', '2', 't', '7710', '9986', '6e0c9d27-9d78-4146-897f-de89c647be75', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 00:14:19.619761+00', '2026-09-04 00:14:19.619761+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000080', NULL, '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://tBUQ3E4nJB3vEINTpkWHQg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Z1LYfgUoqkyL0hUg3xSgEw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://XJLDzJaOZnZCR9loOV7flQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://0njnshcen2Eb-oeukdv6pw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://DUkfytl-uuChizCuxJgcjg)', '0', 'ready', '', ''),
('2548ccce-93aa-4d85-a25c-5316b1c224a7', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
', '2', 't', '579', '958', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000081', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007297 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260822 121.84 3% 3.66
', '0', 'ready', '', ''),
('1a085c7d-c418-4728-8e41-17dbe0112762', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://XDXWbwrZV4704u1LhW4Bww)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '3', 't', '958', '1214', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000082', NULL, '¥121.84 壹佰贰拾伍圆伍角整 郝敏 ¥125.50 20260822 重庆星达铜业有限公司 ¥3.66

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://XDXWbwrZV4704u1LhW4Bww)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('0ed5b016-65fd-4390-8b62-56f32afdd9ed', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
', '4', 't', '1148', '1497', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000083', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906180900007476 2026年09月02日 91500227MA5U54AJ0A 重庆铁发建新高速公路有限公司91500112MA5U5KUD2B *生产生活服务*通行费 渝D95256 货车 20260814 155.42 9% 13.99
', '0', 'ready', '', ''),
('3144c937-9c4c-45ba-862b-02fafcece294', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'caad90d3-f9b4-4be8-b004-6f28468b2ea1', '*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

![2026-2-27品轩（星达2月）_p1_img1.jpg](resource://u9ep2dQ5Fgiex242dn8h7A)', '2', 't', '590', '710', '', '', 'text', '930cd17c-3227-4b81-a203-244ae2ea28e9', '', NULL, NULL, '2026-09-04 01:47:05.403865+00', '2026-09-04 01:47:05.403865+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000238', NULL, '*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

![2026-2-27品轩（星达2月）_p1_img1.jpg](resource://u9ep2dQ5Fgiex242dn8h7A)', '0', 'ready', '', ''),
('5c670a09-7a84-4fa0-a1f8-292c2438ce1c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://jLuK8-FhXhoXmsmNB8Co5g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '5', 't', '1497', '1755', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000084', NULL, '¥155.42 壹佰陆拾玖圆肆角壹分 郝敏 ¥169.41 20260829 重庆星达铜业有限公司 ¥13.99

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://jLuK8-FhXhoXmsmNB8Co5g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('706409b5-43b7-4aaa-a680-6ce5c912525c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
', '6', 't', '1689', '2039', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000085', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904230900006690 2026年09月02日 91500227MA5U54AJ0A 重庆北新渝长高速公路建设有限公司 91500115MA5U599D9X *生产生活服务*通行费 渝D95256 货车 20260803 93.32 9% 8.40
', '0', 'ready', '', ''),
('893dd4ac-dc71-489c-befb-1dbd39df91bf', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://F4-HGjTAH6S-P2CBSX727g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '7', 't', '2039', '2295', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000086', NULL, '¥93.32 壹佰零壹圆柒角贰分 陈思颖 ¥101.72 20260803 重庆星达铜业有限公司 ¥8.40

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://F4-HGjTAH6S-P2CBSX727g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('345cf65b-8538-48d6-847f-6bb547b80bb0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
', '8', 't', '2229', '2581', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000087', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002945 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260804 143.86 9% 12.95
', '0', 'ready', '', ''),
('35e0a854-847d-4fec-96f5-77ab4a32f98a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://wo59T9RaeVwgDY4qGtKttw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '9', 't', '2581', '2840', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000088', NULL, '¥143.86 壹佰伍拾陆圆捌角壹分 王如媛 ¥156.81 20260831 重庆星达铜业有限公司 ¥12.95

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://wo59T9RaeVwgDY4qGtKttw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('68193f12-819a-45ef-940d-a736769cc639', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
', '10', 't', '2774', '3122', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000089', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005799 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260804 249.93 3% 7.50
', '0', 'ready', '', ''),
('de827ac8-0090-45df-a167-36deed685d19', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://6tGJDdNHUVwW3FVxfQLpqQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '11', 't', '3122', '3379', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000090', NULL, '¥249.93 贰佰伍拾柒圆肆角叁分 刘洋 ¥257.43 20260831 重庆星达铜业有限公司 ¥7.50

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://6tGJDdNHUVwW3FVxfQLpqQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('279af448-4f63-4198-a6e4-1caeeaa1fa21', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
', '12', 't', '3313', '3661', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000091', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001440 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260801 614.75 9% 55.33
', '0', 'ready', '', ''),
('dc280cba-b276-4594-8390-e0ab915e5f07', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥614.75 陆佰柒拾圆捌分 郝敏 ¥670.08 20260829 重庆星达铜业有限公司 ¥55.33

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)', '13', 't', '3661', '3780', '', '', 'text', 'cea2070e-e3e6-4fa1-9d8a-1c1e8330723d', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000092', NULL, '¥614.75 陆佰柒拾圆捌分 郝敏 ¥670.08 20260829 重庆星达铜业有限公司 ¥55.33

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)', '0', 'ready', '', ''),
('f4b96800-e6ba-4094-90c0-e69d852a6a3f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '14', 't', '3716', '4066', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000093', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://FVgqCC_YlnAbBtEmqMT85w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('fb44b891-bf1b-493f-b7b1-79b83873ac87', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '通行费
26507904340900004628 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260817 243.53 9% 21.92
¥243.53 贰佰陆拾伍圆肆角伍分 喻显明 ¥265.45 20260827 重庆星达铜业有限公司 ¥21.92

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://hjlrbsVK4ELHH3U2ql_lgA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '15', 't', '4062', '4435', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000094', NULL, '通行费
26507904340900004628 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260817 243.53 9% 21.92
¥243.53 贰佰陆拾伍圆肆角伍分 喻显明 ¥265.45 20260827 重庆星达铜业有限公司 ¥21.92

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://hjlrbsVK4ELHH3U2ql_lgA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('f526a406-445f-49f0-8d63-a8023a9e0825', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005855 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260801 265.27 3% 7.96
', '16', 't', '4361', '4744', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000095', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005855 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260801 265.27 3% 7.96
', '0', 'ready', '', ''),
('1f06cc63-b0ff-4846-b615-519ddb60c752', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥265.27 贰佰柒拾叁圆贰角叁分 梁晶 ¥273.23 20260829 重庆星达铜业有限公司 ¥7.96

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://as-14Hx0IZ1B4kYVs0CRqw)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://HDAP7WNAH6HsU6kqGCV2lQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '17', 't', '4744', '5067', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000096', NULL, '¥265.27 贰佰柒拾叁圆贰角叁分 梁晶 ¥273.23 20260829 重庆星达铜业有限公司 ¥7.96

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://as-14Hx0IZ1B4kYVs0CRqw)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://HDAP7WNAH6HsU6kqGCV2lQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('55bf068f-8829-47bc-b3d7-47cac5d01e50', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000936 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260801 240.37 3% 7.21
', '18', 't', '5001', '5354', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000097', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000936 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260801 240.37 3% 7.21
', '0', 'ready', '', ''),
('007fb2e6-d3f8-4545-9c08-ba9dd0e3405c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥240.37 贰佰肆拾柒圆伍角捌分 敬希艳 ¥247.58 20260829 重庆星达铜业有限公司 ¥7.21

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://bme5O9_oUE_5l0vbmadDfg)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://n5704Nl0AV57VasclOWKYQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '19', 't', '5354', '5680', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000098', NULL, '¥240.37 贰佰肆拾柒圆伍角捌分 敬希艳 ¥247.58 20260829 重庆星达铜业有限公司 ¥7.21

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://bme5O9_oUE_5l0vbmadDfg)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://n5704Nl0AV57VasclOWKYQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('5bfc5332-edfc-4680-8cdf-cdd2f083c535', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001908 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260801 9.00 3% 0.27
', '20', 't', '5614', '5962', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000099', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001908 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260801 9.00 3% 0.27
', '0', 'ready', '', ''),
('a4ca31f0-aad8-4f7f-b7b2-fcac614edbec', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥9.00 玖圆贰角柒分 邓霏 ¥9.27 20260829 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://i2DpIywv60Ru-ptCfSulFA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://CPw8MUbFTdzagzNlsciGIg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '21', 't', '5962', '6279', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000100', NULL, '¥9.00 玖圆贰角柒分 邓霏 ¥9.27 20260829 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://i2DpIywv60Ru-ptCfSulFA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://CPw8MUbFTdzagzNlsciGIg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('94817ce0-4fa6-4330-a416-85294d3a0e65', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，二维码的中心位置印有一个淡黄色的汉字“税”字。', '0', 't', '0', '0', '', '', 'image_caption', '60f39501-2e65-455d-a8d5-6834744ba70b', '[{"url":"resource://iT1hd_TKSQeqaYSyH62oew","original_url":"resource://iT1hd_TKSQeqaYSyH62oew","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码的中心位置印有一个淡黄色的汉字“税”字。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:32.056194+00', '2026-09-04 01:20:33.471439+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000231', NULL, '这是一张二维码图片，二维码的中心位置印有一个淡黄色的汉字“税”字。', '0', 'ready', '', ''),
('0a8b2970-03a7-461d-891a-142373f331d5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000829 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260801 417.43 9% 37.57
', '22', 't', '6213', '6561', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000101', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000829 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260801 417.43 9% 37.57
', '0', 'ready', '', ''),
('5084179e-582c-4f8b-a7c2-607cffaf73e8', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥417.43 肆佰伍拾伍圆整 王雪纯 ¥455.00 20260829 重庆星达铜业有限公司 ¥37.57

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://7GsafAqDwd8JHWc1hwVgJg)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://d68m1idIGrGqgMLuBKiblA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '23', 't', '6561', '6885', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000102', NULL, '¥417.43 肆佰伍拾伍圆整 王雪纯 ¥455.00 20260829 重庆星达铜业有限公司 ¥37.57

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://7GsafAqDwd8JHWc1hwVgJg)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://d68m1idIGrGqgMLuBKiblA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('6ce212be-197b-49b1-84f0-1c93e55303db', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011932 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝D95256 货车 20260803 11.05 3% 0.33
', '24', 't', '6819', '7172', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000103', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904700900011932 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司南方营运分公司 9150000055200232X0 *生产生活服务*通行费 渝D95256 货车 20260803 11.05 3% 0.33
', '0', 'ready', '', ''),
('346b0ccd-6e1c-4cfc-8360-003f4b611e3c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥11.05 壹拾壹圆叁角捌分 包凯莉 ¥11.38 20260803 重庆星达铜业有限公司 ¥0.33

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://CzpKCYtcOv6U9gFvLphgjw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '25', 't', '7172', '7427', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000104', NULL, '¥11.05 壹拾壹圆叁角捌分 包凯莉 ¥11.38 20260803 重庆星达铜业有限公司 ¥0.33

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://CzpKCYtcOv6U9gFvLphgjw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('51cc7a2a-720c-4e0f-b192-4bbceda03557', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '图片为一个二维码，二维码中央带有“税”字，可能用于税务相关的扫描支付或信息查询。', '0', 't', '0', '0', '', '', 'image_caption', '29a2a8c0-e0c7-4def-a983-45d37072925f', '[{"url":"resource://f1A2eLt8bgX5jsC32vGaEg","original_url":"resource://f1A2eLt8bgX5jsC32vGaEg","start_pos":0,"end_pos":0,"caption":"图片为一个二维码，二维码中央带有“税”字，可能用于税务相关的扫描支付或信息查询。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:27.67452+00', '2026-09-04 01:20:29.144617+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000230', NULL, '图片为一个二维码，二维码中央带有“税”字，可能用于税务相关的扫描支付或信息查询。', '0', 'ready', '', ''),
('7bfe562e-2bce-4cb0-9c7c-513d3d907ad3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007136 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260801 1021.37 3% 30.64
', '26', 't', '7361', '7710', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000105', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007136 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260801 1021.37 3% 30.64
', '0', 'ready', '', ''),
('6f63c88b-56d7-4d9e-9361-35848918c1a1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

', '27', 't', '7710', '7769', '', '', 'text', '6e0c9d27-9d78-4146-897f-de89c647be75', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000106', NULL, '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

', '0', 'ready', '', ''),
('bc408660-55a8-41cd-96d4-dc84f6a05965', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://tBUQ3E4nJB3vEINTpkWHQg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '28', 't', '7710', '7970', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000107', NULL, '¥1021.37 壹仟零伍拾贰圆壹分 杨希 ¥1052.01 20260829 重庆星达铜业有限公司 ¥30.64

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://tBUQ3E4nJB3vEINTpkWHQg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('40b09aee-9235-4c0d-92cc-01ed3a0526c0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
', '29', 't', '7904', '8251', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000108', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001774 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260817 171.59 3% 5.15
', '0', 'ready', '', ''),
('3c4e0923-60f3-4f7e-ab28-ad4b9ccb1d84', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Z1LYfgUoqkyL0hUg3xSgEw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '30', 't', '8251', '8509', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000109', NULL, '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260817 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Z1LYfgUoqkyL0hUg3xSgEw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('f3a39a9a-ffe8-4b5f-90c1-60dd2e328555', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
', '31', 't', '8443', '8790', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000110', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904380900008278 2026年09月02日 91500227MA5U54AJ0A 重庆渝涪高速公路有限公司 9150000075307715XY *生产生活服务*通行费 渝D95256 货车 20260803 112.99 3% 3.39
', '0', 'ready', '', ''),
('60eca529-14af-4321-91b0-78079dd00dc4', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，二维码呈黄色，图案中央印有一个黄色的“税”字。', '0', 't', '0', '0', '', '', 'image_caption', 'a4e61264-804a-490d-80c9-33b85e0c5b34', '[{"url":"resource://7UE9xjGVmCwk3Em_n3NjUw","original_url":"resource://7UE9xjGVmCwk3Em_n3NjUw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码呈黄色，图案中央印有一个黄色的“税”字。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.618508+00', '2026-09-04 01:20:27.262192+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000226', NULL, '这是一张二维码图片，二维码呈黄色，图案中央印有一个黄色的“税”字。', '0', 'ready', '', ''),
('06726358-9222-481f-877f-f60cbd74b9d6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://XJLDzJaOZnZCR9loOV7flQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '32', 't', '8790', '9048', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000111', NULL, '¥112.99 壹佰壹拾陆圆叁角捌分 宋力 ¥116.38 20260803 重庆星达铜业有限公司 ¥3.39

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://XJLDzJaOZnZCR9loOV7flQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('4f11e6a4-031b-4666-ab9e-7b033b6a6544', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
', '33', 't', '8982', '9336', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000112', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022799 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260801 259.52 3% 7.79
', '0', 'ready', '', ''),
('3242f5f3-70fb-46cc-bfa4-ca927be3a6ae', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://0njnshcen2Eb-oeukdv6pw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '34', 't', '9336', '9595', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000113', NULL, '¥259.52 贰佰陆拾柒圆叁角壹分 王琳琳 ¥267.31 20260829 重庆星达铜业有限公司 ¥7.79

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://0njnshcen2Eb-oeukdv6pw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('d21d80b6-e121-46ad-b4c8-0acc96ad3f36', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
', '35', 't', '9529', '9874', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000114', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004514 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260817 5.83 3% 0.17
', '0', 'ready', '', ''),
('8f950484-a118-44da-865b-336666dafff1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://DUkfytl-uuChizCuxJgcjg)', '36', 't', '9874', '9986', '', '', 'text', '67392a78-6d39-45f6-a24f-e772a01518d6', '', NULL, NULL, '2026-09-04 00:14:19.62041+00', '2026-09-04 00:14:19.62041+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000115', NULL, '¥5.83 陆圆整 张莹月 ¥6.00 20260817 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://DUkfytl-uuChizCuxJgcjg)', '0', 'ready', '', ''),
('a0806feb-39df-4aa3-85bf-4651006bd68e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '241e8341-d9c4-42ef-ba06-a39d90140094', '# Summary
该文档为通行费电子票据汇总单，记录了重庆星达铜业有限公司在2026年8月1日至8月31日期间，通过渝D95256货车在多个高速公路通行所产生的通行费。票据中包含了开票日期、购买方和销售方信息、项目名称、车牌号、车辆类型、通行日期、金额、税率/征收率、税额以及价税合计等内容。共计18张通行费票据，涉及多个高速公路公司，如重庆成渝垫丰武高速公路有限公司、重庆铁发遂渝高速公路有限公司等。', '37', 't', '0', '0', '', '', 'summary', '8d577224-dd24-4c40-904e-1f1094741cf6', '', NULL, NULL, '2026-09-04 00:14:43.199364+00', '2026-09-04 00:14:43.199364+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000116', NULL, '# Summary
该文档为通行费电子票据汇总单，记录了重庆星达铜业有限公司在2026年8月1日至8月31日期间，通过渝D95256货车在多个高速公路通行所产生的通行费。票据中包含了开票日期、购买方和销售方信息、项目名称、车牌号、车辆类型、通行日期、金额、税率/征收率、税额以及价税合计等内容。共计18张通行费票据，涉及多个高速公路公司，如重庆成渝垫丰武高速公路有限公司、重庆铁发遂渝高速公路有限公司等。', '0', 'ready', '', ''),
('52aa72f5-48ca-4903-8c98-a01f87a3f352', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 't', '0', '284', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000118', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('dbc66899-f94d-49cc-afb9-eeb9bd07d9c8', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

![2026.02月发票_p1_img2.jpg](resource://2ZLeQ2-_rBJV7JUAHl6gYQ)

![2026.02月发票_p1_img1.jpg](resource://h_k8zWmG17Qx5UgfQXm0-g)', '1', 't', '265', '449', '', '', 'text', '812bb64d-7912-4611-9079-3f1106f1a4c8', '', NULL, NULL, '2026-09-04 06:39:07.778527+00', '2026-09-04 06:39:07.778527+00', NULL, NULL, '', '0', '', '1', '100000420', NULL, '价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

![2026.02月发票_p1_img2.jpg](resource://2ZLeQ2-_rBJV7JUAHl6gYQ)

![2026.02月发票_p1_img1.jpg](resource://h_k8zWmG17Qx5UgfQXm0-g)', '0', 'ready', '', ''),
('13450a3d-4c8a-44ac-a51d-bb2a501ae553', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507906730800017416 2026年08月07日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260729 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260729 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p1_img2.jpg](resource://lT3gVURVQ2vhUBmvNFaT6A)

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CThlu4xkAe_BgBKWchC1-w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
', '1', 't', '280', '660', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000120', NULL, '通行费
26507906730800017416 2026年08月07日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝D95256 货车 20260729 5.83 3% 0.17
¥5.83 陆圆整 张莹月 ¥6.00 20260729 重庆星达铜业有限公司 ¥0.17

![通行费电子票据汇总单(发票)_p1_img2.jpg](resource://lT3gVURVQ2vhUBmvNFaT6A)

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://CThlu4xkAe_BgBKWchC1-w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
', '0', 'ready', '', ''),
('76f8ba75-5406-4933-b2cc-21487a48fca9', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110800003659 2026年08月07日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260718 237.94 3% 7.14
¥237.94 贰佰肆拾伍圆捌分 敬希艳 ¥245.08 20260730 重庆星达铜业有限公司 ¥7.14

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Qcr1zXF-Ep8MCHl_ooNbyg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350800007916 2026年08月07日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260718 8.91 3% 0.27
¥8.91 玖圆壹角捌分 邓霏 ¥9.18 20260730 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://p_3fsCKNxsD6qwqSub02cQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430800003174 2026年08月07日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260718 422.35 9% 38.01
¥422.35 肆佰陆拾圆叁角陆分 王雪纯 ¥460.36 20260730 重庆星达铜业有限公司 ¥38.01

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://ku6ySezNzNot6_Qvtpj0vg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040196 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝D95256 货车 20260715 283.28 3% 8.50
¥283.28 贰佰玖拾壹圆柒角捌分 邓钦文 ¥291.78 20260716 重庆星达铜业有限公司 ¥8.50

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://KOY-3rfFvmdcPyoj_7b8tg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020658 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝D95256 货车 20260716 15.41 9% 1.39
¥15.41 壹拾陆圆捌角整 李龙 ¥16.80 20260716 重庆星达铜业有限公司 ¥1.39

![通行费电子票据汇总单(发票)_p19_img1.jpg](resource://8vlFJnqjkzL2zpYp5E63Gg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028496 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260715 1433.17 3% 42.99
¥1433.17 壹仟肆佰柒拾陆圆壹角陆分 杨希 ¥1476.16 20260730 重庆星达铜业有限公司 ¥42.99

![通行费电子票据汇总单(发票)_p20_img2.jpg](resource://ptt1SHxRmZk0W1R80yf-MA)

![通行费电子票据汇总单(发票)_p20_img1.jpg](resource://yiIHdl5A3GP8HlFZBAac1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170800006476 2026年08月07日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260729 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260729 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p21_img2.jpg](resource://K8VO3cdD52hNtJkeuCK9sw)

![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)', '2', 't', '7934', '11911', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '9498b153-2e19-420c-af65-26db2451b70d', 'parent_text', '', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000121', NULL, '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110800003659 2026年08月07日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260718 237.94 3% 7.14
¥237.94 贰佰肆拾伍圆捌分 敬希艳 ¥245.08 20260730 重庆星达铜业有限公司 ¥7.14

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Qcr1zXF-Ep8MCHl_ooNbyg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350800007916 2026年08月07日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260718 8.91 3% 0.27
¥8.91 玖圆壹角捌分 邓霏 ¥9.18 20260730 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://p_3fsCKNxsD6qwqSub02cQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430800003174 2026年08月07日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260718 422.35 9% 38.01
¥422.35 肆佰陆拾圆叁角陆分 王雪纯 ¥460.36 20260730 重庆星达铜业有限公司 ¥38.01

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://ku6ySezNzNot6_Qvtpj0vg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040196 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝D95256 货车 20260715 283.28 3% 8.50
¥283.28 贰佰玖拾壹圆柒角捌分 邓钦文 ¥291.78 20260716 重庆星达铜业有限公司 ¥8.50

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://KOY-3rfFvmdcPyoj_7b8tg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020658 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝D95256 货车 20260716 15.41 9% 1.39
¥15.41 壹拾陆圆捌角整 李龙 ¥16.80 20260716 重庆星达铜业有限公司 ¥1.39

![通行费电子票据汇总单(发票)_p19_img1.jpg](resource://8vlFJnqjkzL2zpYp5E63Gg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028496 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260715 1433.17 3% 42.99
¥1433.17 壹仟肆佰柒拾陆圆壹角陆分 杨希 ¥1476.16 20260730 重庆星达铜业有限公司 ¥42.99

![通行费电子票据汇总单(发票)_p20_img2.jpg](resource://ptt1SHxRmZk0W1R80yf-MA)

![通行费电子票据汇总单(发票)_p20_img1.jpg](resource://yiIHdl5A3GP8HlFZBAac1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170800006476 2026年08月07日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260729 171.59 3% 5.15
¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260729 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p21_img2.jpg](resource://K8VO3cdD52hNtJkeuCK9sw)

![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)', '0', 'ready', '', ''),
('ceb75134-987e-460c-980f-c90705cee697', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '2', 't', '592', '876', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000122', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('9498b153-2e19-420c-af65-26db2451b70d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970800092783 2026年08月07日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260711 225.98 3% 6.78
¥225.98 贰佰叁拾贰圆柒角陆分 王琳琳 ¥232.76 20260729 重庆星达铜业有限公司 ¥6.78

![通行费电子票据汇总单(发票)_p22_img2.jpg](resource://ywIoHdQZZByQrKm4ijOpdw)

![通行费电子票据汇总单(发票)_p22_img1.jpg](resource://D7yvTS5sZxG21SS-SvNNLw)', '3', 't', '11846', '12525', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000123', NULL, '![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970800092783 2026年08月07日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260711 225.98 3% 6.78
¥225.98 贰佰叁拾贰圆柒角陆分 王琳琳 ¥232.76 20260729 重庆星达铜业有限公司 ¥6.78

![通行费电子票据汇总单(发票)_p22_img2.jpg](resource://ywIoHdQZZByQrKm4ijOpdw)

![通行费电子票据汇总单(发票)_p22_img1.jpg](resource://D7yvTS5sZxG21SS-SvNNLw)', '0', 'ready', '', ''),
('01f84617-edfe-41ec-baeb-3ea4a890d666', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507903330800027156 2026年08月07日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260702 771.30 9% 69.42
¥771.30 捌佰肆拾圆柒角贰分 唐菲 ¥840.72 20260731 重庆星达铜业有限公司 ¥69.42

![通行费电子票据汇总单(发票)_p2_img2.jpg](resource://b61xGipD9I_odG46pXEb4w)

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7D2qfqajutEH9X6X3D80OQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '3', 't', '872', '1251', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000124', NULL, '通行费
26507903330800027156 2026年08月07日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝D95256 货车 20260702 771.30 9% 69.42
¥771.30 捌佰肆拾圆柒角贰分 唐菲 ¥840.72 20260731 重庆星达铜业有限公司 ¥69.42

![通行费电子票据汇总单(发票)_p2_img2.jpg](resource://b61xGipD9I_odG46pXEb4w)

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7D2qfqajutEH9X6X3D80OQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('8da31015-c67d-4663-aee7-817cb37f9421', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '4', 't', '1200', '1484', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000125', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('3eb8d974-b730-43b2-af7c-febbdd994e3f', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '344bd0be-66f2-43c9-87e3-1934987bc84f', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:55:52.273961+00', '2026-09-07 01:55:52.273961+00', '2026-09-07 01:56:09.843453+00', NULL, '', '0', '', '1', '100000581', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('eeda0b89-6257-4507-87c3-7f00367a20ac', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507904440800029173 2026年08月07日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260701 373.17 3% 11.19
¥373.17 叁佰捌拾肆圆叁角陆分 郝敏 ¥384.36 20260725 重庆星达铜业有限公司 ¥11.19

![通行费电子票据汇总单(发票)_p3_img2.jpg](resource://RvaAGnChJOCqafdJQ10SXQ)

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://MDn9RabcGmyQKMNSsMHfVA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '5', 't', '1480', '1858', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000126', NULL, '通行费
26507904440800029173 2026年08月07日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝D95256 货车 20260701 373.17 3% 11.19
¥373.17 叁佰捌拾肆圆叁角陆分 郝敏 ¥384.36 20260725 重庆星达铜业有限公司 ¥11.19

![通行费电子票据汇总单(发票)_p3_img2.jpg](resource://RvaAGnChJOCqafdJQ10SXQ)

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://MDn9RabcGmyQKMNSsMHfVA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('85eec4f0-c3e1-45fe-a622-e411108bcf1c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '6', 't', '1807', '2091', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000127', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('c12e12fa-82b6-46ac-9a9a-fc4e0d9d6f87', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507904620800010184 2026年08月07日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260705 63.30 9% 5.70
¥63.30 陆拾玖圆整 王如媛 ¥69.00 20260723 重庆星达铜业有限公司 ¥5.70

![通行费电子票据汇总单(发票)_p4_img2.jpg](resource://g2Qsc850dOJe3aQ4RGZXIg)

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://hEgaKOQB9WDngV9NE4E6iQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '7', 't', '2087', '2459', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000128', NULL, '通行费
26507904620800010184 2026年08月07日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝D95256 货车 20260705 63.30 9% 5.70
¥63.30 陆拾玖圆整 王如媛 ¥69.00 20260723 重庆星达铜业有限公司 ¥5.70

![通行费电子票据汇总单(发票)_p4_img2.jpg](resource://g2Qsc850dOJe3aQ4RGZXIg)

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://hEgaKOQB9WDngV9NE4E6iQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('93a53cd4-acd9-481b-9de8-0c6a728efde1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '8', 't', '2408', '2692', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000129', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('2850b0b5-bf85-419a-8822-2ee4870a3be5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905050800045852 2026年08月07日 91500227MA5U54AJ0A 成都龙光二环高速公路有限公司915101005535769156 *生产生活服务*通行费 渝D95256 货车 20260715 104.58 3% 3.14
', '21', 't', '5905', '6253', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000142', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905050800045852 2026年08月07日 91500227MA5U54AJ0A 成都龙光二环高速公路有限公司915101005535769156 *生产生活服务*通行费 渝D95256 货车 20260715 104.58 3% 3.14
', '0', 'ready', '', ''),
('c09b75a4-80c4-421c-b382-55ca8393603e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '20', 't', '5615', '5899', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000192', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('407bd143-1a9d-4c18-9983-6592faf17d9d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507903750800021706 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260702 575.08 3% 17.25
¥575.08 伍佰玖拾贰圆叁角叁分 刘洋 ¥592.33 20260731 重庆星达铜业有限公司 ¥17.25

![通行费电子票据汇总单(发票)_p5_img2.jpg](resource://r9wmNbr64XNcQw-BNLtdqQ)

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://L-oCZa4XmpVNEc7nAa5_CQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '9', 't', '2688', '3066', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000130', NULL, '通行费
26507903750800021706 2026年08月07日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝D95256 货车 20260702 575.08 3% 17.25
¥575.08 伍佰玖拾贰圆叁角叁分 刘洋 ¥592.33 20260731 重庆星达铜业有限公司 ¥17.25

![通行费电子票据汇总单(发票)_p5_img2.jpg](resource://r9wmNbr64XNcQw-BNLtdqQ)

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://L-oCZa4XmpVNEc7nAa5_CQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('6b3a7bb9-4663-4cde-b492-51c6a130ddfe', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '10', 't', '3015', '3299', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000131', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('92cd0a09-2cd6-4ffa-9039-651cd8ec36b6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507905030800005525 2026年08月07日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260718 633.96 9% 57.06
¥633.96 陆佰玖拾壹圆贰分 郝敏 ¥691.02 20260730 重庆星达铜业有限公司 ¥57.06

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://1pC-qLrEMYHvRT2bYaZbtQ)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://yWMFkCO333xhmdc_BROHQQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '11', 't', '3295', '3670', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000132', NULL, '通行费
26507905030800005525 2026年08月07日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝D95256 货车 20260718 633.96 9% 57.06
¥633.96 陆佰玖拾壹圆贰分 郝敏 ¥691.02 20260730 重庆星达铜业有限公司 ¥57.06

![通行费电子票据汇总单(发票)_p6_img2.jpg](resource://1pC-qLrEMYHvRT2bYaZbtQ)

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://yWMFkCO333xhmdc_BROHQQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('d4b12d42-8d88-4808-a20a-8df2169ca972', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '12', 't', '3619', '3903', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000133', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('dde48376-6a92-469a-93c3-a834c733f3c5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507904340800016518 2026年08月07日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260711 239.07 9% 21.52
¥239.07 贰佰陆拾圆伍角玖分 喻显明 ¥260.59 20260729 重庆星达铜业有限公司 ¥21.52

', '13', 't', '3899', '4094', '', '', 'text', 'e72866b5-b3f9-47b7-9703-22e63b601c15', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000134', NULL, '通行费
26507904340800016518 2026年08月07日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝D95256 货车 20260711 239.07 9% 21.52
¥239.07 贰佰陆拾圆伍角玖分 喻显明 ¥260.59 20260729 重庆星达铜业有限公司 ¥21.52

', '0', 'ready', '', ''),
('ab17551d-e4fa-4f78-ae8f-2230106b6354', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥239.07 贰佰陆拾圆伍角玖分 喻显明 ¥260.59 20260729 重庆星达铜业有限公司 ¥21.52

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://zYZFM9sZUKzicDkNoPz5Pg)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://0O5rtQ2qVaoHQcPkLwdvtw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '14', 't', '4036', '4360', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000135', NULL, '¥239.07 贰佰陆拾圆伍角玖分 喻显明 ¥260.59 20260729 重庆星达铜业有限公司 ¥21.52

![通行费电子票据汇总单(发票)_p7_img2.jpg](resource://zYZFM9sZUKzicDkNoPz5Pg)

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://0O5rtQ2qVaoHQcPkLwdvtw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('fec9d525-39fa-4df6-8c08-ce714f7db2f5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903220800044285 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝D95256 货车 20260716 20.90 3% 0.63
', '15', 't', '4294', '4652', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000136', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903220800044285 2026年08月07日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝D95256 货车 20260716 20.90 3% 0.63
', '0', 'ready', '', ''),
('994d42e3-9ca3-414f-85fb-345238690a7b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥20.90 贰拾壹圆伍角叁分 刘珊 ¥21.53 20260716 重庆星达铜业有限公司 ¥0.63

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1iHCKY1IzD1OG0r4GLnY4g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '16', 't', '4652', '4905', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000137', NULL, '¥20.90 贰拾壹圆伍角叁分 刘珊 ¥21.53 20260716 重庆星达铜业有限公司 ¥0.63

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://1iHCKY1IzD1OG0r4GLnY4g)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('526384aa-e012-4e0f-ac5e-54dc62d91455', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903550800028927 2026年08月07日 91500227MA5U54AJ0A 四川成德南高速公路有限责任公司 91510000689940624C *生产生活服务*通行费 渝D95256 货车 20260715 10.57 3% 0.32
', '17', 't', '4839', '5188', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000138', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903550800028927 2026年08月07日 91500227MA5U54AJ0A 四川成德南高速公路有限责任公司 91510000689940624C *生产生活服务*通行费 渝D95256 货车 20260715 10.57 3% 0.32
', '0', 'ready', '', ''),
('26f801b0-2b98-404a-9401-40bee9a5882c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥10.57 壹拾圆捌角玖分 方静 ¥10.89 20260715 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://ohuMzbQlVryVCKJB-V3Tbg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '18', 't', '5188', '5440', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000139', NULL, '¥10.57 壹拾圆捌角玖分 方静 ¥10.89 20260715 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://ohuMzbQlVryVCKJB-V3Tbg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('e229e503-2aa9-4738-aed5-cd47a9049d06', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903870800088612 2026年08月07日 91500227MA5U54AJ0A 四川成南高速公路有限责任公司91510000709155317M *生产生活服务*通行费 渝D95256 货车 20260715 3.55 9% 0.32
', '19', 't', '5374', '5720', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000140', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903870800088612 2026年08月07日 91500227MA5U54AJ0A 四川成南高速公路有限责任公司91510000709155317M *生产生活服务*通行费 渝D95256 货车 20260715 3.55 9% 0.32
', '0', 'ready', '', ''),
('179bb403-dba6-4540-a124-e8dce77ae025', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥3.55 叁圆捌角柒分 张俊蕾 ¥3.87 20260715 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://ytp3FFKAp9GG4x6-xrCdRQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '20', 't', '5720', '5971', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000141', NULL, '¥3.55 叁圆捌角柒分 张俊蕾 ¥3.87 20260715 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://ytp3FFKAp9GG4x6-xrCdRQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('2d8033b7-ee99-49f1-8ee2-d5c8b6559c46', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥104.58 壹佰零柒圆柒角贰分 罗岚 ¥107.72 20260715 重庆星达铜业有限公司 ¥3.14

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://darMnfXs1t2_zJ8DPC3CFw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '22', 't', '6253', '6510', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000143', NULL, '¥104.58 壹佰零柒圆柒角贰分 罗岚 ¥107.72 20260715 重庆星达铜业有限公司 ¥3.14

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://darMnfXs1t2_zJ8DPC3CFw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('5618089e-fa22-4e03-9db3-746623492ade', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054908 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝D95256 货车 20260716 112.94 9% 10.16
', '23', 't', '6444', '6793', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000144', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906080800054908 2026年08月07日 91500227MA5U54AJ0A 四川天府机场高速公路有限公司91510100MA61WEB1XG *生产生活服务*通行费 渝D95256 货车 20260716 112.94 9% 10.16
', '0', 'ready', '', ''),
('8a7c7011-871c-48e3-87b3-d36af62fca33', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥112.94 壹佰贰拾叁圆壹角整 张昊民 ¥123.10 20260716 重庆星达铜业有限公司 ¥10.16

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://y5ISWYliBwoEn5y_qcrW8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '24', 't', '6793', '7052', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000145', NULL, '¥112.94 壹佰贰拾叁圆壹角整 张昊民 ¥123.10 20260716 重庆星达铜业有限公司 ¥10.16

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://y5ISWYliBwoEn5y_qcrW8w)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('74cc8913-7f5d-4811-a7cd-e2716c90dbb1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110800023947 2026年08月07日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260718 262.58 3% 7.88
', '25', 't', '6986', '7338', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000146', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110800023947 2026年08月07日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝D95256 货车 20260718 262.58 3% 7.88
', '0', 'ready', '', ''),
('7439d8b2-74a9-425c-a772-3fa2147c72d6', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥262.58 贰佰柒拾圆肆角陆分 梁晶 ¥270.46 20260730 重庆星达铜业有限公司 ¥7.88

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://zi3LMuVFFQVbV2AkNM-pzQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '26', 't', '7338', '7595', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000147', NULL, '¥262.58 贰佰柒拾圆肆角陆分 梁晶 ¥270.46 20260730 重庆星达铜业有限公司 ¥7.88

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://zi3LMuVFFQVbV2AkNM-pzQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', '');
