INSERT INTO public.chunks (id, tenant_id, knowledge_base_id, knowledge_id, content, chunk_index, is_enabled, start_at, end_at, pre_chunk_id, next_chunk_id, chunk_type, parent_chunk_id, image_info, relation_chunks, indirect_relation_chunks, created_at, updated_at, deleted_at, metadata, tag_id, status, content_hash, flags, seq_id, video_info, source_content, content_revision, index_status, last_editor_id, context_header) VALUES
('7432cbfa-0cb0-47d9-b516-cb2c8642bcef', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903060800018881 2026年08月07日 91500227MA5U54AJ0A 重庆建工集团四川遂资高速公路有限公司 91510903696966160U *生产生活服务*通行费 渝D95256 货车 20260716 51.20 3% 1.54
', '27', 't', '7529', '7881', '', '', 'text', '4c874f5e-b7ec-4784-8cfd-3bc65ac923aa', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000148', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903060800018881 2026年08月07日 91500227MA5U54AJ0A 重庆建工集团四川遂资高速公路有限公司 91510903696966160U *生产生活服务*通行费 渝D95256 货车 20260716 51.20 3% 1.54
', '0', 'ready', '', ''),
('cd8119f1-acdc-4b84-81c7-fc23a0314f3b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '29', 't', '7934', '8285', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000150', NULL, '![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://TApC3qlYssWLrOCqO4EJJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('6c31033c-1476-4d25-b8c8-5dd43ba82278', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26517905110800003659 2026年08月07日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260718 237.94 3% 7.14
¥237.94 贰佰肆拾伍圆捌分 敬希艳 ¥245.08 20260730 重庆星达铜业有限公司 ¥7.14

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Qcr1zXF-Ep8MCHl_ooNbyg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '30', 't', '8281', '8656', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000151', NULL, '通行费
26517905110800003659 2026年08月07日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝D95256 货车 20260718 237.94 3% 7.14
¥237.94 贰佰肆拾伍圆捌分 敬希艳 ¥245.08 20260730 重庆星达铜业有限公司 ¥7.14

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://Qcr1zXF-Ep8MCHl_ooNbyg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('9194e650-5395-4aa3-a8bc-075301310818', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350800007916 2026年08月07日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260718 8.91 3% 0.27
', '31', 't', '8582', '8961', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000152', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350800007916 2026年08月07日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝D95256 货车 20260718 8.91 3% 0.27
', '0', 'ready', '', ''),
('26c89cee-92e8-4a56-8610-96fe115edd96', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥8.91 玖圆壹角捌分 邓霏 ¥9.18 20260730 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://p_3fsCKNxsD6qwqSub02cQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '32', 't', '8961', '9211', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000153', NULL, '¥8.91 玖圆壹角捌分 邓霏 ¥9.18 20260730 重庆星达铜业有限公司 ¥0.27

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://p_3fsCKNxsD6qwqSub02cQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('9621a5f4-3d74-4fd7-b526-b91097f71bde', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430800003174 2026年08月07日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260718 422.35 9% 38.01
', '33', 't', '9145', '9493', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000154', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430800003174 2026年08月07日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝D95256 货车 20260718 422.35 9% 38.01
', '0', 'ready', '', ''),
('3f01c836-537c-418e-a3f2-801ba0a92f77', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '344bd0be-66f2-43c9-87e3-1934987bc84f', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', '3eb8d974-b730-43b2-af7c-febbdd994e3f', '', NULL, NULL, '2026-09-07 01:56:02.021884+00', '2026-09-07 01:56:02.021884+00', '2026-09-07 01:56:09.843453+00', NULL, '', '0', '', '1', '100000582', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', ''),
('496eba0c-a0fd-4e3b-a8cc-b94e7bd97e64', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥422.35 肆佰陆拾圆叁角陆分 王雪纯 ¥460.36 20260730 重庆星达铜业有限公司 ¥38.01

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://ku6ySezNzNot6_Qvtpj0vg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '34', 't', '9493', '9752', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000155', NULL, '¥422.35 肆佰陆拾圆叁角陆分 王雪纯 ¥460.36 20260730 重庆星达铜业有限公司 ¥38.01

![通行费电子票据汇总单(发票)_p17_img1.jpg](resource://ku6ySezNzNot6_Qvtpj0vg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('59a99510-5edd-4750-86c1-b162a7e8876e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040196 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝D95256 货车 20260715 283.28 3% 8.50
', '35', 't', '9686', '10036', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000156', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903580800040196 2026年08月07日 91500227MA5U54AJ0A 中电建四川渝蓉高速公路有限公司 91512000MA62K40W1F *生产生活服务*通行费 渝D95256 货车 20260715 283.28 3% 8.50
', '0', 'ready', '', ''),
('8e47e145-8216-4f7b-a531-9ea2deb5be3c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥283.28 贰佰玖拾壹圆柒角捌分 邓钦文 ¥291.78 20260716 重庆星达铜业有限公司 ¥8.50

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://KOY-3rfFvmdcPyoj_7b8tg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '36', 't', '10036', '10295', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000157', NULL, '¥283.28 贰佰玖拾壹圆柒角捌分 邓钦文 ¥291.78 20260716 重庆星达铜业有限公司 ¥8.50

![通行费电子票据汇总单(发票)_p18_img1.jpg](resource://KOY-3rfFvmdcPyoj_7b8tg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('3acd1e8a-0344-4a50-ad12-e96ec8f36235', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020658 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝D95256 货车 20260716 15.41 9% 1.39
', '37', 't', '10229', '10575', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000158', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903740800020658 2026年08月07日 91500227MA5U54AJ0A 四川资潼高速公路有限公司 91512000MA62K79N38 *生产生活服务*通行费 渝D95256 货车 20260716 15.41 9% 1.39
', '0', 'ready', '', ''),
('6df00591-4c6a-485c-a5a9-6da69bb577b3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥15.41 壹拾陆圆捌角整 李龙 ¥16.80 20260716 重庆星达铜业有限公司 ¥1.39

![通行费电子票据汇总单(发票)_p19_img1.jpg](resource://8vlFJnqjkzL2zpYp5E63Gg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '38', 't', '10575', '10828', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000159', NULL, '¥15.41 壹拾陆圆捌角整 李龙 ¥16.80 20260716 重庆星达铜业有限公司 ¥1.39

![通行费电子票据汇总单(发票)_p19_img1.jpg](resource://8vlFJnqjkzL2zpYp5E63Gg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('718563b5-03dc-4ff0-a8c8-ed012edb789f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028496 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260715 1433.17 3% 42.99
', '39', 't', '10762', '11111', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000160', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160800028496 2026年08月07日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝D95256 货车 20260715 1433.17 3% 42.99
', '0', 'ready', '', ''),
('a4a6c3d5-3e4e-4b96-b7ad-451ffb22e4cc', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥1433.17 壹仟肆佰柒拾陆圆壹角陆分 杨希 ¥1476.16 20260730 重庆星达铜业有限公司 ¥42.99

![通行费电子票据汇总单(发票)_p20_img2.jpg](resource://ptt1SHxRmZk0W1R80yf-MA)

![通行费电子票据汇总单(发票)_p20_img1.jpg](resource://yiIHdl5A3GP8HlFZBAac1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '40', 't', '11111', '11441', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000161', NULL, '¥1433.17 壹仟肆佰柒拾陆圆壹角陆分 杨希 ¥1476.16 20260730 重庆星达铜业有限公司 ¥42.99

![通行费电子票据汇总单(发票)_p20_img2.jpg](resource://ptt1SHxRmZk0W1R80yf-MA)

![通行费电子票据汇总单(发票)_p20_img1.jpg](resource://yiIHdl5A3GP8HlFZBAac1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('67bb4cfe-a099-4e4c-843f-ac41745b766e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170800006476 2026年08月07日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260729 171.59 3% 5.15
', '41', 't', '11375', '11722', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000162', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170800006476 2026年08月07日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝D95256 货车 20260729 171.59 3% 5.15
', '0', 'ready', '', ''),
('a5efb9ec-934b-4e87-9f73-f99face40c5a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260729 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p21_img2.jpg](resource://K8VO3cdD52hNtJkeuCK9sw)

![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)', '42', 't', '11722', '11911', '', '', 'text', '76f8ba75-5406-4933-b2cc-21487a48fca9', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000163', NULL, '¥171.59 壹佰柒拾陆圆柒角肆分 董宓 ¥176.74 20260729 重庆星达铜业有限公司 ¥5.15

![通行费电子票据汇总单(发票)_p21_img2.jpg](resource://K8VO3cdD52hNtJkeuCK9sw)

![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)', '0', 'ready', '', ''),
('605f45fc-4166-49cd-b834-0a21001ecc5d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '43', 't', '11846', '12197', '', '', 'text', '9498b153-2e19-420c-af65-26db2451b70d', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000164', NULL, '![通行费电子票据汇总单(发票)_p21_img1.jpg](resource://Lzb5MjRMkz0taUlRGAn4jQ)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('2a418a23-1a48-4145-983c-4e9fd1f826f8', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '通行费
26507906970800092783 2026年08月07日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260711 225.98 3% 6.78
¥225.98 贰佰叁拾贰圆柒角陆分 王琳琳 ¥232.76 20260729 重庆星达铜业有限公司 ¥6.78

![通行费电子票据汇总单(发票)_p22_img2.jpg](resource://ywIoHdQZZByQrKm4ijOpdw)

![通行费电子票据汇总单(发票)_p22_img1.jpg](resource://D7yvTS5sZxG21SS-SvNNLw)', '44', 't', '12193', '12525', '', '', 'text', '9498b153-2e19-420c-af65-26db2451b70d', '', NULL, NULL, '2026-09-04 00:15:32.711965+00', '2026-09-04 00:15:32.711965+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000165', NULL, '通行费
26507906970800092783 2026年08月07日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝D95256 货车 20260711 225.98 3% 6.78
¥225.98 贰佰叁拾贰圆柒角陆分 王琳琳 ¥232.76 20260729 重庆星达铜业有限公司 ¥6.78

![通行费电子票据汇总单(发票)_p22_img2.jpg](resource://ywIoHdQZZByQrKm4ijOpdw)

![通行费电子票据汇总单(发票)_p22_img1.jpg](resource://D7yvTS5sZxG21SS-SvNNLw)', '0', 'ready', '', ''),
('637f41d7-1e30-48b7-a0e8-5b7d74d61948', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd1c61fc5-5e3d-4613-afba-d08ff9e3cea7', '# Summary
该文档为通行费电子票据汇总单，记录了重庆星达铜业有限公司在2026年7月29日至2026年8月7日期间，通过渝D95256货车在多个高速公路路段的通行费用。票据中包含了通行日期、车牌号、车辆类型、通行日期起止、金额、税率/征收率和税额等信息。总计金额为1433.17元，税额为42.99元，价税合计为1476.16元。', '45', 't', '0', '0', '', '', 'summary', '52aa72f5-48ca-4903-8c98-a01f87a3f352', '', NULL, NULL, '2026-09-04 00:15:51.775667+00', '2026-09-04 00:15:51.775667+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000166', NULL, '# Summary
该文档为通行费电子票据汇总单，记录了重庆星达铜业有限公司在2026年7月29日至2026年8月7日期间，通过渝D95256货车在多个高速公路路段的通行费用。票据中包含了通行日期、车牌号、车辆类型、通行日期起止、金额、税率/征收率和税额等信息。总计金额为1433.17元，税额为42.99元，价税合计为1476.16元。', '0', 'ready', '', ''),
('b05adb4a-75d4-44f6-96a7-783f9a63ec64', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007671 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝C87567 货车 20260802 230.68 9% 20.76
¥230.68 贰佰伍拾壹圆肆角肆分 唐菲 ¥251.44 20260829 重庆星达铜业有限公司 ¥20.76

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://lqemYJttuDUbhaze1scrIA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007279 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝C87567 货车 20260805 217.67 3% 6.53
¥217.67 贰佰贰拾肆圆贰角整 郝敏 ¥224.20 20260831 重庆星达铜业有限公司 ¥6.53

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7Lujn68YX0TbDCZIizrdfw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002937 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝C87567 货车 20260801 117.62 9% 10.59
¥117.62 壹佰贰拾捌圆贰角壹分 王如媛 ¥128.21 20260829 重庆星达铜业有限公司 ¥10.59

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://lKj5QgOFS_DZAfNK7zYu1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903540900002507 2026年09月02日 91500227MA5U54AJ0A 中交一公局重庆永江高速公路投资建设有限公司 915001185634879407 *生产生活服务*通行费 渝C87567 货车 20260820 27.38 3% 0.82
¥27.38 贰拾捌圆贰角整 杨盛 ¥28.20 20260820 重庆星达铜业有限公司 ¥0.82

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://-0rBT7-cUB0JC8uHeQipHw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005777 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝C87567 货车 20260801 638.52 3% 19.16
¥638.52 陆佰伍拾柒圆陆角捌分 刘洋 ¥657.68 20260831 重庆星达铜业有限公司 ¥19.16

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://iT1hd_TKSQeqaYSyH62oew)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001437 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝C87567 货车 20260802 687.04 9% 61.83
¥687.04 柒佰肆拾捌圆捌角柒分 郝敏 ¥748.87 20260830 重庆星达铜业有限公司 ¥61.83

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://0jWOeVqCYbTi9wx-bWZjOw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904340900004618 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝C87567 货车 20260808 297.81 9% 26.80
¥297.81 叁佰贰拾肆圆陆角壹分 喻显明 ¥324.61 20260820 重庆星达铜业有限公司 ¥26.80

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)', '0', 't', '0', '3788', '', '6ff20dd5-2273-4219-a6b3-c357fd11c161', 'parent_text', '', '', NULL, NULL, '2026-09-04 01:20:04.373921+00', '2026-09-04 01:20:04.373921+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000169', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903330900007671 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝C87567 货车 20260802 230.68 9% 20.76
¥230.68 贰佰伍拾壹圆肆角肆分 唐菲 ¥251.44 20260829 重庆星达铜业有限公司 ¥20.76

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://lqemYJttuDUbhaze1scrIA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007279 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝C87567 货车 20260805 217.67 3% 6.53
¥217.67 贰佰贰拾肆圆贰角整 郝敏 ¥224.20 20260831 重庆星达铜业有限公司 ¥6.53

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7Lujn68YX0TbDCZIizrdfw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002937 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝C87567 货车 20260801 117.62 9% 10.59
¥117.62 壹佰贰拾捌圆贰角壹分 王如媛 ¥128.21 20260829 重庆星达铜业有限公司 ¥10.59

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://lKj5QgOFS_DZAfNK7zYu1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903540900002507 2026年09月02日 91500227MA5U54AJ0A 中交一公局重庆永江高速公路投资建设有限公司 915001185634879407 *生产生活服务*通行费 渝C87567 货车 20260820 27.38 3% 0.82
¥27.38 贰拾捌圆贰角整 杨盛 ¥28.20 20260820 重庆星达铜业有限公司 ¥0.82

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://-0rBT7-cUB0JC8uHeQipHw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005777 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝C87567 货车 20260801 638.52 3% 19.16
¥638.52 陆佰伍拾柒圆陆角捌分 刘洋 ¥657.68 20260831 重庆星达铜业有限公司 ¥19.16

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://iT1hd_TKSQeqaYSyH62oew)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001437 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝C87567 货车 20260802 687.04 9% 61.83
¥687.04 柒佰肆拾捌圆捌角柒分 郝敏 ¥748.87 20260830 重庆星达铜业有限公司 ¥61.83

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://0jWOeVqCYbTi9wx-bWZjOw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904340900004618 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝C87567 货车 20260808 297.81 9% 26.80
¥297.81 叁佰贰拾肆圆陆角壹分 喻显明 ¥324.61 20260820 重庆星达铜业有限公司 ¥26.80

![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)', '0', 'ready', '', ''),
('48c40c89-de92-4d9a-8d1e-6f4f0ad3f5f5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 't', '0', '284', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000170', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('6ff20dd5-2273-4219-a6b3-c357fd11c161', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903220900010618 2026年09月02日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝C87567 货车 20260802 43.16 3% 1.29
¥43.16 肆拾肆圆肆角伍分 刘珊 ¥44.45 20260802 重庆星达铜业有限公司 ¥1.29

![通行费电子票据汇总单(发票)_p8_img2.jpg](resource://Y17eYt-Q5HWwHGauSwV9Zg)

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://vYfQJiSsWbg9wOeYONSRuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005844 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝C87567 货车 20260802 294.21 3% 8.83
¥294.21 叁佰零叁圆肆分 梁晶 ¥303.04 20260830 重庆星达铜业有限公司 ¥8.83

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://3WEHA5TPPS3WSL1pJGaPDQ)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://y3E6vLePrM5t0DNTNBZiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000933 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝C87567 货车 20260802 291.34 3% 8.74
¥291.34 叁佰圆捌分 敬希艳 ¥300.08 20260830 重庆星达铜业有限公司 ¥8.74

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://EYsRWHGAL9wN7NmtLgiyXw)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://7UE9xjGVmCwk3Em_n3NjUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001902 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝C87567 货车 20260802 10.60 3% 0.32
¥10.60 壹拾圆玖角贰分 邓霏 ¥10.92 20260830 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://CRRyXROPNrn8wa9tR-PLAA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://JSnj9Q7K0ZI5zTsCqkHSXA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000826 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝C87567 货车 20260802 446.89 9% 40.22
¥446.89 肆佰捌拾柒圆壹角壹分 王雪纯 ¥487.11 20260830 重庆星达铜业有限公司 ¥40.22

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://cnIxpecUR9ipohmyjO4ooQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://f1A2eLt8bgX5jsC32vGaEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007117 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝C87567 货车 20260802 1547.25 3% 46.42
¥1547.25 壹仟伍佰玖拾叁圆陆角柒分 杨希 ¥1593.67 20260830 重庆星达铜业有限公司 ¥46.42

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)', '1', 't', '3724', '7371', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', 'parent_text', '', '', NULL, NULL, '2026-09-04 01:20:04.373921+00', '2026-09-04 01:20:04.373921+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000171', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903220900010618 2026年09月02日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝C87567 货车 20260802 43.16 3% 1.29
¥43.16 肆拾肆圆肆角伍分 刘珊 ¥44.45 20260802 重庆星达铜业有限公司 ¥1.29

![通行费电子票据汇总单(发票)_p8_img2.jpg](resource://Y17eYt-Q5HWwHGauSwV9Zg)

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://vYfQJiSsWbg9wOeYONSRuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903110900005844 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝C87567 货车 20260802 294.21 3% 8.83
¥294.21 叁佰零叁圆肆分 梁晶 ¥303.04 20260830 重庆星达铜业有限公司 ¥8.83

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://3WEHA5TPPS3WSL1pJGaPDQ)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://y3E6vLePrM5t0DNTNBZiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517905110900000933 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝C87567 货车 20260802 291.34 3% 8.74
¥291.34 叁佰圆捌分 敬希艳 ¥300.08 20260830 重庆星达铜业有限公司 ¥8.74

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://EYsRWHGAL9wN7NmtLgiyXw)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://7UE9xjGVmCwk3Em_n3NjUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517903350900001902 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝C87567 货车 20260802 10.60 3% 0.32
¥10.60 壹拾圆玖角贰分 邓霏 ¥10.92 20260830 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://CRRyXROPNrn8wa9tR-PLAA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://JSnj9Q7K0ZI5zTsCqkHSXA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26517906430900000826 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝C87567 货车 20260802 446.89 9% 40.22
¥446.89 肆佰捌拾柒圆壹角壹分 王雪纯 ¥487.11 20260830 重庆星达铜业有限公司 ¥40.22

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://cnIxpecUR9ipohmyjO4ooQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://f1A2eLt8bgX5jsC32vGaEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903160900007117 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝C87567 货车 20260802 1547.25 3% 46.42
¥1547.25 壹仟伍佰玖拾叁圆陆角柒分 杨希 ¥1593.67 20260830 重庆星达铜业有限公司 ¥46.42

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)', '0', 'ready', '', ''),
('3f489b6e-1195-4f74-8d68-d2bdf287bf0d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26507903330900007671 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝C87567 货车 20260802 230.68 9% 20.76
¥230.68 贰佰伍拾壹圆肆角肆分 唐菲 ¥251.44 20260829 重庆星达铜业有限公司 ¥20.76

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://lqemYJttuDUbhaze1scrIA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '1', 't', '280', '654', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000172', NULL, '通行费
26507903330900007671 2026年09月02日 91500227MA5U54AJ0A 重庆成渝垫丰武高速公路有限公司 91500107MACGNJL47X *生产生活服务*通行费 渝C87567 货车 20260802 230.68 9% 20.76
¥230.68 贰佰伍拾壹圆肆角肆分 唐菲 ¥251.44 20260829 重庆星达铜业有限公司 ¥20.76

![通行费电子票据汇总单(发票)_p1_img1.jpg](resource://lqemYJttuDUbhaze1scrIA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001772 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝C87567 货车 20260808 343.24 3% 10.30
¥343.24 叁佰伍拾叁圆伍角肆分 董宓 ¥353.54 20260820 重庆星达铜业有限公司 ¥10.30

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://gKEEYjaOOPrIfMJPJkxsfA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022739 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝C87567 货车 20260802 248.13 3% 7.44
¥248.13 贰佰伍拾伍圆伍角柒分 王琳琳 ¥255.57 20260830 重庆星达铜业有限公司 ¥7.44

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://aJpWvWKug42MpJmTGw1Tuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004504 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝C87567 货车 20260808 16.86 3% 0.51
¥16.86 壹拾柒圆叁角柒分 张莹月 ¥17.37 20260826 重庆星达铜业有限公司 ¥0.51

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://TRYMDWb-SKlyzUPWZggxLA)', '2', 't', '7306', '8994', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 01:20:04.373921+00', '2026-09-04 01:20:04.373921+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000173', NULL, '![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904170900001772 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝C87567 货车 20260808 343.24 3% 10.30
¥343.24 叁佰伍拾叁圆伍角肆分 董宓 ¥353.54 20260820 重庆星达铜业有限公司 ¥10.30

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://gKEEYjaOOPrIfMJPJkxsfA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022739 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝C87567 货车 20260802 248.13 3% 7.44
¥248.13 贰佰伍拾伍圆伍角柒分 王琳琳 ¥255.57 20260830 重庆星达铜业有限公司 ¥7.44

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://aJpWvWKug42MpJmTGw1Tuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004504 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝C87567 货车 20260808 16.86 3% 0.51
¥16.86 壹拾柒圆叁角柒分 张莹月 ¥17.37 20260826 重庆星达铜业有限公司 ¥0.51

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://TRYMDWb-SKlyzUPWZggxLA)', '0', 'ready', '', ''),
('8532c156-282c-4ed2-96c0-0d05d49ef08b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007279 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝C87567 货车 20260805 217.67 3% 6.53
', '2', 't', '580', '959', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000174', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904440900007279 2026年09月02日 91500227MA5U54AJ0A 重庆铁发遂渝高速公路有限公司91500109765932950C *生产生活服务*通行费 渝C87567 货车 20260805 217.67 3% 6.53
', '0', 'ready', '', ''),
('8cf41f0d-1891-4c5f-beb3-0794a453250f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥217.67 贰佰贰拾肆圆贰角整 郝敏 ¥224.20 20260831 重庆星达铜业有限公司 ¥6.53

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7Lujn68YX0TbDCZIizrdfw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '3', 't', '959', '1215', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000175', NULL, '¥217.67 贰佰贰拾肆圆贰角整 郝敏 ¥224.20 20260831 重庆星达铜业有限公司 ¥6.53

![通行费电子票据汇总单(发票)_p2_img1.jpg](resource://7Lujn68YX0TbDCZIizrdfw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('29d6ca90-c9e3-4fbc-93a8-0b04564d844a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002937 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝C87567 货车 20260801 117.62 9% 10.59
', '4', 't', '1149', '1501', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000176', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904620900002937 2026年09月02日 91500227MA5U54AJ0A 重庆中交江泸北线高速公路有限公司 91500116MA60TD5W5Q *生产生活服务*通行费 渝C87567 货车 20260801 117.62 9% 10.59
', '0', 'ready', '', ''),
('7471c5e8-446e-4112-b2ec-d029f2b5ee48', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥117.62 壹佰贰拾捌圆贰角壹分 王如媛 ¥128.21 20260829 重庆星达铜业有限公司 ¥10.59

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://lKj5QgOFS_DZAfNK7zYu1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '5', 't', '1501', '1760', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000177', NULL, '¥117.62 壹佰贰拾捌圆贰角壹分 王如媛 ¥128.21 20260829 重庆星达铜业有限公司 ¥10.59

![通行费电子票据汇总单(发票)_p3_img1.jpg](resource://lKj5QgOFS_DZAfNK7zYu1A)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('7b63b219-d453-4909-9b2d-5285b583f922', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903540900002507 2026年09月02日 91500227MA5U54AJ0A 中交一公局重庆永江高速公路投资建设有限公司 915001185634879407 *生产生活服务*通行费 渝C87567 货车 20260820 27.38 3% 0.82
', '6', 't', '1694', '2049', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000178', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903540900002507 2026年09月02日 91500227MA5U54AJ0A 中交一公局重庆永江高速公路投资建设有限公司 915001185634879407 *生产生活服务*通行费 渝C87567 货车 20260820 27.38 3% 0.82
', '0', 'ready', '', ''),
('70f04ef8-f33b-408f-8135-8a33c638213c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥27.38 贰拾捌圆贰角整 杨盛 ¥28.20 20260820 重庆星达铜业有限公司 ¥0.82

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://-0rBT7-cUB0JC8uHeQipHw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '7', 't', '2049', '2301', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000179', NULL, '¥27.38 贰拾捌圆贰角整 杨盛 ¥28.20 20260820 重庆星达铜业有限公司 ¥0.82

![通行费电子票据汇总单(发票)_p4_img1.jpg](resource://-0rBT7-cUB0JC8uHeQipHw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('b1c438d1-99a7-4b97-8507-78c1dcc5ca40', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005777 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝C87567 货车 20260801 638.52 3% 19.16
', '8', 't', '2235', '2584', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000180', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507903750900005777 2026年09月02日 91500227MA5U54AJ0A 重庆九永高速公路建设有限公司91500118MA5U3PX40B *生产生活服务*通行费 渝C87567 货车 20260801 638.52 3% 19.16
', '0', 'ready', '', ''),
('60f39501-2e65-455d-a8d5-6834744ba70b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥638.52 陆佰伍拾柒圆陆角捌分 刘洋 ¥657.68 20260831 重庆星达铜业有限公司 ¥19.16

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://iT1hd_TKSQeqaYSyH62oew)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '9', 't', '2584', '2842', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000181', NULL, '¥638.52 陆佰伍拾柒圆陆角捌分 刘洋 ¥657.68 20260831 重庆星达铜业有限公司 ¥19.16

![通行费电子票据汇总单(发票)_p5_img1.jpg](resource://iT1hd_TKSQeqaYSyH62oew)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('5f9059a2-47df-48cc-b9cb-a7c6c20b74ec', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001437 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝C87567 货车 20260802 687.04 9% 61.83
', '10', 't', '2776', '3124', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000182', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507905030900001437 2026年09月02日 91500227MA5U54AJ0A 重庆大内高速公路有限公司 91500225MA60AH9A8D *生产生活服务*通行费 渝C87567 货车 20260802 687.04 9% 61.83
', '0', 'ready', '', ''),
('92e06c00-8c52-4785-ae11-bbef92376a0c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥687.04 柒佰肆拾捌圆捌角柒分 郝敏 ¥748.87 20260830 重庆星达铜业有限公司 ¥61.83

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://0jWOeVqCYbTi9wx-bWZjOw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '11', 't', '3124', '3382', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000183', NULL, '¥687.04 柒佰肆拾捌圆捌角柒分 郝敏 ¥748.87 20260830 重庆星达铜业有限公司 ¥61.83

![通行费电子票据汇总单(发票)_p6_img1.jpg](resource://0jWOeVqCYbTi9wx-bWZjOw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('07a491fa-1e40-468f-94cd-a8a6910c0376', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904340900004618 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝C87567 货车 20260808 297.81 9% 26.80
', '12', 't', '3316', '3665', '', '', 'text', 'b05adb4a-75d4-44f6-96a7-783f9a63ec64', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000184', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507904340900004618 2026年09月02日 91500227MA5U54AJ0A 重庆铁发双合高速公路有限公司91500227MA5UGUK85X *生产生活服务*通行费 渝C87567 货车 20260808 297.81 9% 26.80
', '0', 'ready', '', ''),
('2d0aa59b-3b82-4639-9229-139997fd405d', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '14', 't', '3724', '4074', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000186', NULL, '![通行费电子票据汇总单(发票)_p7_img1.jpg](resource://P2R3jVDwxnpEDAFJ0fpqFg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('65a11e45-76a3-4352-9742-2f12f1e20b53', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，整体呈黄色调，二维码中央印有“税”字，可能与税务相关(如税务咨询、缴税服务或税务公众号等)。', '0', 't', '0', '0', '', '', 'image_caption', '8cf41f0d-1891-4c5f-beb3-0794a453250f', '[{"url":"resource://7Lujn68YX0TbDCZIizrdfw","original_url":"resource://7Lujn68YX0TbDCZIizrdfw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，整体呈黄色调，二维码中央印有“税”字，可能与税务相关(如税务咨询、缴税服务或税务公众号等)。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:18.638115+00', '2026-09-04 01:20:20.048416+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000205', NULL, '这是一张二维码图片，整体呈黄色调，二维码中央印有“税”字，可能与税务相关(如税务咨询、缴税服务或税务公众号等)。', '0', 'ready', '', ''),
('cc9d8ea1-d5d5-482e-972a-a1387f504bf1', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26517903220900010618 2026年09月02日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝C87567 货车 20260802 43.16 3% 1.29
¥43.16 肆拾肆圆肆角伍分 刘珊 ¥44.45 20260802 重庆星达铜业有限公司 ¥1.29

![通行费电子票据汇总单(发票)_p8_img2.jpg](resource://Y17eYt-Q5HWwHGauSwV9Zg)

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://vYfQJiSsWbg9wOeYONSRuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '15', 't', '4070', '4452', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000187', NULL, '通行费
26517903220900010618 2026年09月02日 91500227MA5U54AJ0A 四川成渝高速公路股份有限公司公路运营管理一分公司 915100000983301971 *生产生活服务*通行费 渝C87567 货车 20260802 43.16 3% 1.29
¥43.16 肆拾肆圆肆角伍分 刘珊 ¥44.45 20260802 重庆星达铜业有限公司 ¥1.29

![通行费电子票据汇总单(发票)_p8_img2.jpg](resource://Y17eYt-Q5HWwHGauSwV9Zg)

![通行费电子票据汇总单(发票)_p8_img1.jpg](resource://vYfQJiSsWbg9wOeYONSRuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('d25a24d8-ee71-42d4-976f-232b536b3b23', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '16', 't', '4401', '4685', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000188', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('654a2870-89a1-4ae5-a67d-b6e0073fc33b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26517903110900005844 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝C87567 货车 20260802 294.21 3% 8.83
¥294.21 叁佰零叁圆肆分 梁晶 ¥303.04 20260830 重庆星达铜业有限公司 ¥8.83

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://3WEHA5TPPS3WSL1pJGaPDQ)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://y3E6vLePrM5t0DNTNBZiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '17', 't', '4681', '5058', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000189', NULL, '通行费
26517903110900005844 2026年09月02日 91500227MA5U54AJ0A 葛洲坝集团四川内遂高速公路有限公司 915109036674045052 *生产生活服务*通行费 渝C87567 货车 20260802 294.21 3% 8.83
¥294.21 叁佰零叁圆肆分 梁晶 ¥303.04 20260830 重庆星达铜业有限公司 ¥8.83

![通行费电子票据汇总单(发票)_p9_img2.jpg](resource://3WEHA5TPPS3WSL1pJGaPDQ)

![通行费电子票据汇总单(发票)_p9_img1.jpg](resource://y3E6vLePrM5t0DNTNBZiGA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('dd32526f-aaa8-47c9-9f45-bbc4c66d0b80', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '18', 't', '5007', '5291', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000190', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('a4e61264-804a-490d-80c9-33b85e0c5b34', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26517905110900000933 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝C87567 货车 20260802 291.34 3% 8.74
¥291.34 叁佰圆捌分 敬希艳 ¥300.08 20260830 重庆星达铜业有限公司 ¥8.74

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://EYsRWHGAL9wN7NmtLgiyXw)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://7UE9xjGVmCwk3Em_n3NjUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '19', 't', '5287', '5666', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000191', NULL, '通行费
26517905110900000933 2026年09月02日 91500227MA5U54AJ0A 内江城建总诚绕城高速公路投资有限公司 91511000095586330H *生产生活服务*通行费 渝C87567 货车 20260802 291.34 3% 8.74
¥291.34 叁佰圆捌分 敬希艳 ¥300.08 20260830 重庆星达铜业有限公司 ¥8.74

![通行费电子票据汇总单(发票)_p10_img2.jpg](resource://EYsRWHGAL9wN7NmtLgiyXw)

![通行费电子票据汇总单(发票)_p10_img1.jpg](resource://7UE9xjGVmCwk3Em_n3NjUw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('698bb643-95ea-4333-9f5b-42fba14f7179', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，在二维码中心位置印有一个淡黄色的汉字“税”字。', '0', 't', '0', '0', '', '', 'image_caption', '654a2870-89a1-4ae5-a67d-b6e0073fc33b', '[{"url":"resource://y3E6vLePrM5t0DNTNBZiGA","original_url":"resource://y3E6vLePrM5t0DNTNBZiGA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，在二维码中心位置印有一个淡黄色的汉字“税”字。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:19.132934+00', '2026-09-04 01:20:20.272009+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000206', NULL, '这是一张二维码图片，在二维码中心位置印有一个淡黄色的汉字“税”字。', '0', 'ready', '', ''),
('d1a00310-01d8-4a88-82dc-40ececb42a8f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26517903350900001902 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝C87567 货车 20260802 10.60 3% 0.32
¥10.60 壹拾圆玖角贰分 邓霏 ¥10.92 20260830 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://CRRyXROPNrn8wa9tR-PLAA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://JSnj9Q7K0ZI5zTsCqkHSXA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '21', 't', '5895', '6269', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000193', NULL, '通行费
26517903350900001902 2026年09月02日 91500227MA5U54AJ0A 四川内威荣高速公路开发有限公司 91511000590460364D *生产生活服务*通行费 渝C87567 货车 20260802 10.60 3% 0.32
¥10.60 壹拾圆玖角贰分 邓霏 ¥10.92 20260830 重庆星达铜业有限公司 ¥0.32

![通行费电子票据汇总单(发票)_p11_img2.jpg](resource://CRRyXROPNrn8wa9tR-PLAA)

![通行费电子票据汇总单(发票)_p11_img1.jpg](resource://JSnj9Q7K0ZI5zTsCqkHSXA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('cad08651-b2d7-4a06-be16-5efb5795325c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '22', 't', '6218', '6502', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000194', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('29a2a8c0-e0c7-4def-a983-45d37072925f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26517906430900000826 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝C87567 货车 20260802 446.89 9% 40.22
¥446.89 肆佰捌拾柒圆壹角壹分 王雪纯 ¥487.11 20260830 重庆星达铜业有限公司 ¥40.22

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://cnIxpecUR9ipohmyjO4ooQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://f1A2eLt8bgX5jsC32vGaEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '23', 't', '6498', '6878', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000195', NULL, '通行费
26517906430900000826 2026年09月02日 91500227MA5U54AJ0A 四川大内高速公路有限公司 91511011MA66F9U78R *生产生活服务*通行费 渝C87567 货车 20260802 446.89 9% 40.22
¥446.89 肆佰捌拾柒圆壹角壹分 王雪纯 ¥487.11 20260830 重庆星达铜业有限公司 ¥40.22

![通行费电子票据汇总单(发票)_p12_img2.jpg](resource://cnIxpecUR9ipohmyjO4ooQ)

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://f1A2eLt8bgX5jsC32vGaEg)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
', '0', 'ready', '', ''),
('b5cb1faa-9898-4da3-9510-742f8b311c11', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '24', 't', '6827', '7111', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000196', NULL, '开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('dd04e9d2-efce-414f-9eb1-52d28af53fd5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26507903160900007117 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝C87567 货车 20260802 1547.25 3% 46.42
¥1547.25 壹仟伍佰玖拾叁圆陆角柒分 杨希 ¥1593.67 20260830 重庆星达铜业有限公司 ¥46.42

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)', '25', 't', '7107', '7371', '', '', 'text', '6ff20dd5-2273-4219-a6b3-c357fd11c161', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000197', NULL, '通行费
26507903160900007117 2026年09月02日 91500227MA5U54AJ0A 重庆渝蓉高速公路有限公司 9150000055675000X0 *生产生活服务*通行费 渝C87567 货车 20260802 1547.25 3% 46.42
¥1547.25 壹仟伍佰玖拾叁圆陆角柒分 杨希 ¥1593.67 20260830 重庆星达铜业有限公司 ¥46.42

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)', '0', 'ready', '', ''),
('340865e3-1c6a-4a81-b9c4-ba83081ab66a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '26', 't', '7306', '7657', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000198', NULL, '![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://8QvFGvRA4WbXmBqULAgqtA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
', '0', 'ready', '', ''),
('5662032a-d4ab-4253-8273-c8f5c8517ed5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '通行费
26507904170900001772 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝C87567 货车 20260808 343.24 3% 10.30
¥343.24 叁佰伍拾叁圆伍角肆分 董宓 ¥353.54 20260820 重庆星达铜业有限公司 ¥10.30

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://gKEEYjaOOPrIfMJPJkxsfA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '27', 't', '7653', '8025', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000199', NULL, '通行费
26507904170900001772 2026年09月02日 91500227MA5U54AJ0A 重庆江綦高速公路有限公司 91500000593667491N *生产生活服务*通行费 渝C87567 货车 20260808 343.24 3% 10.30
¥343.24 叁佰伍拾叁圆伍角肆分 董宓 ¥353.54 20260820 重庆星达铜业有限公司 ¥10.30

![通行费电子票据汇总单(发票)_p14_img1.jpg](resource://gKEEYjaOOPrIfMJPJkxsfA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
', '0', 'ready', '', ''),
('2bbe8a20-420f-4eae-a5da-98522dff3662', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022739 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝C87567 货车 20260802 248.13 3% 7.44', '28', 't', '7951', '8335', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000200', NULL, '销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906970900022739 2026年09月02日 91500227MA5U54AJ0A 重庆高速公路集团有限公司中渝营运分公司 91500000774866051J *生产生活服务*通行费 渝C87567 货车 20260802 248.13 3% 7.44', '0', 'ready', '', ''),
('f30f2ec8-d875-4379-893d-3be0dac9d192', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '
¥248.13 贰佰伍拾伍圆伍角柒分 王琳琳 ¥255.57 20260830 重庆星达铜业有限公司 ¥7.44

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://aJpWvWKug42MpJmTGw1Tuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '29', 't', '8335', '8595', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000201', NULL, '
¥248.13 贰佰伍拾伍圆伍角柒分 王琳琳 ¥255.57 20260830 重庆星达铜业有限公司 ¥7.44

![通行费电子票据汇总单(发票)_p15_img1.jpg](resource://aJpWvWKug42MpJmTGw1Tuw)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('b0a5ec9c-b9ed-423c-801e-1fbc355a6488', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004504 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝C87567 货车 20260808 16.86 3% 0.51
', '30', 't', '8529', '8875', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000202', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26507906730900004504 2026年09月02日 91500227MA5U54AJ0A 重庆渝黔高速公路有限公司 91500000798039739P *生产生活服务*通行费 渝C87567 货车 20260808 16.86 3% 0.51
', '0', 'ready', '', ''),
('e68ba235-0293-49ce-9d9b-e6bacd0bb9ed', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '¥16.86 壹拾柒圆叁角柒分 张莹月 ¥17.37 20260826 重庆星达铜业有限公司 ¥0.51

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://TRYMDWb-SKlyzUPWZggxLA)', '31', 't', '8875', '8994', '', '', 'text', '5f2f18cb-5b96-47cb-95a2-c0d07e7c3f38', '', NULL, NULL, '2026-09-04 01:20:04.374509+00', '2026-09-04 01:20:04.374509+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000203', NULL, '¥16.86 壹拾柒圆叁角柒分 张莹月 ¥17.37 20260826 重庆星达铜业有限公司 ¥0.51

![通行费电子票据汇总单(发票)_p16_img1.jpg](resource://TRYMDWb-SKlyzUPWZggxLA)', '0', 'ready', '', ''),
('23f7d4c2-bbb8-4149-9059-62f9ee50262a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，黑白相间的方块图案构成了标准的二维码。二维码的中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务申报、发票查询或税务服务等用途。', '0', 't', '0', '0', '', '', 'image_caption', 'dd04e9d2-efce-414f-9eb1-52d28af53fd5', '[{"url":"resource://8QvFGvRA4WbXmBqULAgqtA","original_url":"resource://8QvFGvRA4WbXmBqULAgqtA","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，黑白相间的方块图案构成了标准的二维码。二维码的中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务申报、发票查询或税务服务等用途。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:18.527519+00', '2026-09-04 01:20:19.857618+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000204', NULL, '这是一张二维码图片，黑白相间的方块图案构成了标准的二维码。二维码的中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务申报、发票查询或税务服务等用途。', '0', 'ready', '', ''),
('fea208bc-b924-4c67-93ab-f28f09d232a4', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '全国统一发票监制章

国家税务总局

四川省税务局', '0', 't', '0', '0', '', '', 'image_ocr', 'a4e61264-804a-490d-80c9-33b85e0c5b34', '[{"url":"resource://EYsRWHGAL9wN7NmtLgiyXw","original_url":"resource://EYsRWHGAL9wN7NmtLgiyXw","start_pos":0,"end_pos":0,"caption":"这是一枚红色椭圆形印章，为全国统一发票监制章。印章内容分为三行：上方沿椭圆弧线排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国四川省税务机关用于发票监管的官方印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:22.121204+00', '2026-09-04 01:20:23.549283+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000218', NULL, '全国统一发票监制章

国家税务总局

四川省税务局', '0', 'ready', '', ''),
('e60297fd-1144-4be0-8a34-f090607294b7', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这张图片显示的是一枚红色的椭圆形发票监制章。印章上沿着弧形排列着“全国统一发票监制章”字样，中间为“国家税务总局”，下方是“四川省税务局”。这是中国税务部门用于监制发票的官方印章。', '0', 't', '0', '0', '', '', 'image_caption', 'cc9d8ea1-d5d5-482e-972a-a1387f504bf1', '[{"url":"resource://Y17eYt-Q5HWwHGauSwV9Zg","original_url":"resource://Y17eYt-Q5HWwHGauSwV9Zg","start_pos":0,"end_pos":0,"caption":"这张图片显示的是一枚红色的椭圆形发票监制章。印章上沿着弧形排列着“全国统一发票监制章”字样，中间为“国家税务总局”，下方是“四川省税务局”。这是中国税务部门用于监制发票的官方印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:21.090004+00', '2026-09-04 01:20:23.795214+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000215', NULL, '这张图片显示的是一枚红色的椭圆形发票监制章。印章上沿着弧形排列着“全国统一发票监制章”字样，中间为“国家税务总局”，下方是“四川省税务局”。这是中国税务部门用于监制发票的官方印章。', '0', 'ready', '', ''),
('b9843a0c-55b7-4cad-9cc1-c107f8a0985b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一枚红色椭圆形印章，为全国统一发票监制章。印章内容分为三行：上方沿椭圆弧线排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国四川省税务机关用于发票监管的官方印章。', '0', 't', '0', '0', '', '', 'image_caption', 'a4e61264-804a-490d-80c9-33b85e0c5b34', '[{"url":"resource://EYsRWHGAL9wN7NmtLgiyXw","original_url":"resource://EYsRWHGAL9wN7NmtLgiyXw","start_pos":0,"end_pos":0,"caption":"这是一枚红色椭圆形印章，为全国统一发票监制章。印章内容分为三行：上方沿椭圆弧线排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国四川省税务机关用于发票监管的官方印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:22.121204+00', '2026-09-04 01:20:23.949413+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000219', NULL, '这是一枚红色椭圆形印章，为全国统一发票监制章。印章内容分为三行：上方沿椭圆弧线排列“全国统一发票监制章”字样，中间为“国家税务总局”，下方为“四川省税务局”。这是中国四川省税务机关用于发票监管的官方印章。', '0', 'ready', '', ''),
('391b0b9f-2c6c-4d35-add8-50730ac1c602', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '图片是一个二维码（QR码），中央带有浅黄色的“税”字标识。', '0', 't', '0', '0', '', '', 'image_caption', 'e68ba235-0293-49ce-9d9b-e6bacd0bb9ed', '[{"url":"resource://TRYMDWb-SKlyzUPWZggxLA","original_url":"resource://TRYMDWb-SKlyzUPWZggxLA","start_pos":0,"end_pos":0,"caption":"图片是一个二维码（QR码），中央带有浅黄色的“税”字标识。","ocr_text":""}]', NULL, NULL, '2026-09-04 01:20:23.961964+00', '2026-09-04 01:20:25.063358+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000222', NULL, '图片是一个二维码（QR码），中央带有浅黄色的“税”字标识。', '0', 'ready', '', ''),
('c501ecfc-9ee3-4d72-a90d-d11eb296b2a5', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '税', '0', 't', '0', '0', '', '', 'image_ocr', '92e06c00-8c52-4785-ae11-bbef92376a0c', '[{"url":"resource://0jWOeVqCYbTi9wx-bWZjOw","original_url":"resource://0jWOeVqCYbTi9wx-bWZjOw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个浅黄色的“税”字，表明该二维码可能与税务相关，例如税务咨询、发票开具或税务申报等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.32704+00', '2026-09-04 01:20:26.412976+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000223', NULL, '税', '0', 'ready', '', ''),
('a8c8f025-35d5-4561-8b36-72f4ce1ca58e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '税', '0', 't', '0', '0', '', '', 'image_ocr', 'a4e61264-804a-490d-80c9-33b85e0c5b34', '[{"url":"resource://7UE9xjGVmCwk3Em_n3NjUw","original_url":"resource://7UE9xjGVmCwk3Em_n3NjUw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码呈黄色，图案中央印有一个黄色的“税”字。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.618508+00', '2026-09-04 01:20:26.982508+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000225', NULL, '税', '0', 'ready', '', ''),
('5e20f06b-8678-4e4f-8e06-58dd0adc340b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '税', '0', 't', '0', '0', '', '', 'image_ocr', 'cc9d8ea1-d5d5-482e-972a-a1387f504bf1', '[{"url":"resource://vYfQJiSsWbg9wOeYONSRuw","original_url":"resource://vYfQJiSsWbg9wOeYONSRuw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字，表明该二维码可能与税务相关，例如发票查验、税务申报或纳税服务等功能。二维码呈标准的黑白方块图案，三个角落带有定位标记。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.927964+00', '2026-09-04 01:20:27.151095+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000227', NULL, '税', '0', 'ready', '', ''),
('fbe9a017-c6aa-421c-be17-56f2810a9f74', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字，表明该二维码可能与税务相关，例如发票查验、税务申报或纳税服务等功能。二维码呈标准的黑白方块图案，三个角落带有定位标记。', '0', 't', '0', '0', '', '', 'image_caption', 'cc9d8ea1-d5d5-482e-972a-a1387f504bf1', '[{"url":"resource://vYfQJiSsWbg9wOeYONSRuw","original_url":"resource://vYfQJiSsWbg9wOeYONSRuw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字，表明该二维码可能与税务相关，例如发票查验、税务申报或纳税服务等功能。二维码呈标准的黑白方块图案，三个角落带有定位标记。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 01:20:25.927964+00', '2026-09-04 01:20:27.54546+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000228', NULL, '这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字，表明该二维码可能与税务相关，例如发票查验、税务申报或纳税服务等功能。二维码呈标准的黑白方块图案，三个角落带有定位标记。', '0', 'ready', '', ''),
('e38c6aee-20b8-4bfe-a558-725de6eb9a43', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '8251e1bf-8e77-4eb8-9921-52e053510531', '这是一枚红色的椭圆形发票监制章。印章外围为双线椭圆边框，印章文字沿椭圆弧形排列，上方为“全国统一发票监制章”，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的税务监制专用印章。', '0', 't', '0', '0', '', '', 'image_caption', '654a2870-89a1-4ae5-a67d-b6e0073fc33b', '[{"url":"resource://3WEHA5TPPS3WSL1pJGaPDQ","original_url":"resource://3WEHA5TPPS3WSL1pJGaPDQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的椭圆形发票监制章。印章外围为双线椭圆边框，印章文字沿椭圆弧形排列，上方为“全国统一发票监制章”，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的税务监制专用印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n四川省税务局"}]', NULL, NULL, '2026-09-04 01:20:39.778803+00', '2026-09-04 01:20:41.408521+00', '2026-09-04 04:26:41.807329+00', NULL, '', '2', '', '1', '100000234', NULL, '这是一枚红色的椭圆形发票监制章。印章外围为双线椭圆边框，印章文字沿椭圆弧形排列，上方为“全国统一发票监制章”，中间为“国家税务总局”，下方为“四川省税务局”。这是中国发票上常见的税务监制专用印章。', '0', 'ready', '', ''),
('930cd17c-3227-4b81-a203-244ae2ea28e9', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'caad90d3-f9b4-4be8-b004-6f28468b2ea1', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000341970991
2026年02月27日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市品轩办公用品有限公司
92500227MA60DXD79U
¥1264.08 ¥164.32
壹仟肆佰贰拾捌圆肆角整 ¥1428.40
张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
*纺织产品*棉白手套H 双 204 1.0619469026549 216.64 13% 28.16
*塑料制品*缠绕膜 卷 20 37.1681415929204 743.36 13% 96.64
*日用杂品*扫把 把 10 4.4247787610619 44.25 13% 5.75
*文具*记号笔（黑色） 支 50 0.8849557522124 44.25 13% 5.75
*文具*9863印台（蓝） 个 10 5.3097345132743 53.10 13% 6.90
*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

![2026-2-27品轩（星达2月）_p1_img1.jpg](resource://u9ep2dQ5Fgiex242dn8h7A)', '0', 't', '0', '710', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 01:47:05.403362+00', '2026-09-04 01:47:05.403362+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000235', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000341970991
2026年02月27日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市品轩办公用品有限公司
92500227MA60DXD79U
¥1264.08 ¥164.32
壹仟肆佰贰拾捌圆肆角整 ¥1428.40
张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
*纺织产品*棉白手套H 双 204 1.0619469026549 216.64 13% 28.16
*塑料制品*缠绕膜 卷 20 37.1681415929204 743.36 13% 96.64
*日用杂品*扫把 把 10 4.4247787610619 44.25 13% 5.75
*文具*记号笔（黑色） 支 50 0.8849557522124 44.25 13% 5.75
*文具*9863印台（蓝） 个 10 5.3097345132743 53.10 13% 6.90
*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

![2026-2-27品轩（星达2月）_p1_img1.jpg](resource://u9ep2dQ5Fgiex242dn8h7A)', '0', 'ready', '', ''),
('60363def-78b2-46a1-98bb-26afca63672e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'caad90d3-f9b4-4be8-b004-6f28468b2ea1', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000341970991
2026年02月27日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市品轩办公用品有限公司
92500227MA60DXD79U
¥1264.08 ¥164.32
壹仟肆佰贰拾捌圆肆角整 ¥1428.40
张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
', '0', 't', '0', '347', '', '', 'text', '930cd17c-3227-4b81-a203-244ae2ea28e9', '', NULL, NULL, '2026-09-04 01:47:05.403865+00', '2026-09-04 01:47:05.403865+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000236', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000341970991
2026年02月27日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市品轩办公用品有限公司
92500227MA60DXD79U
¥1264.08 ¥164.32
壹仟肆佰贰拾捌圆肆角整 ¥1428.40
张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
', '0', 'ready', '', ''),
('9b233b3c-1cb3-4922-bc4c-9b316cb463aa', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'caad90d3-f9b4-4be8-b004-6f28468b2ea1', '张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
*纺织产品*棉白手套H 双 204 1.0619469026549 216.64 13% 28.16
*塑料制品*缠绕膜 卷 20 37.1681415929204 743.36 13% 96.64
*日用杂品*扫把 把 10 4.4247787610619 44.25 13% 5.75
*文具*记号笔（黑色） 支 50 0.8849557522124 44.25 13% 5.75
*文具*9863印台（蓝） 个 10 5.3097345132743 53.10 13% 6.90
*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

', '1', 't', '286', '643', '', '', 'text', '930cd17c-3227-4b81-a203-244ae2ea28e9', '', NULL, NULL, '2026-09-04 01:47:05.403865+00', '2026-09-04 01:47:05.403865+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000237', NULL, '张雪丹
张雪丹
*光电测量仪器*PH测试仪 个 1 135.3982300884956 135.40 13% 17.60
*纺织产品*棉白手套H 双 204 1.0619469026549 216.64 13% 28.16
*塑料制品*缠绕膜 卷 20 37.1681415929204 743.36 13% 96.64
*日用杂品*扫把 把 10 4.4247787610619 44.25 13% 5.75
*文具*记号笔（黑色） 支 50 0.8849557522124 44.25 13% 5.75
*文具*9863印台（蓝） 个 10 5.3097345132743 53.10 13% 6.90
*文具*得力6600ES中性笔 支 36 0.7522123893805 27.08 13% 3.52

', '0', 'ready', '', ''),
('ab49fa1f-6f9a-4191-b512-06696103a69a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'e5d47bd3-452a-4b80-b5cd-eb2db695f80e', '电子发票（普通发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000063913426
2026年01月12日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市睿泳桐商贸有限公司
91500227MA60WFPN0A
¥1188.12 ¥11.88
壹仟贰佰圆整 ¥1200.00
霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
购方开户银行:中国建设银行股份有限公司 璧山金剑路支行; 银行账号:50050118370000000047; 
销方开户银行:交通银行重庆璧山支行; 银行账号:500500195013000408936

![gps服务费-dzfp_26502000000063913426_重庆星达铜业有限公司_20260112170914_p1_img1.jpg](resource://9g81S2PG8jk-OWky6l_dmQ)', '0', 't', '0', '551', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 01:51:19.636587+00', '2026-09-04 01:51:19.636587+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000242', NULL, '电子发票（普通发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000063913426
2026年01月12日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市睿泳桐商贸有限公司
91500227MA60WFPN0A
¥1188.12 ¥11.88
壹仟贰佰圆整 ¥1200.00
霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
购方开户银行:中国建设银行股份有限公司 璧山金剑路支行; 银行账号:50050118370000000047; 
销方开户银行:交通银行重庆璧山支行; 银行账号:500500195013000408936

![gps服务费-dzfp_26502000000063913426_重庆星达铜业有限公司_20260112170914_p1_img1.jpg](resource://9g81S2PG8jk-OWky6l_dmQ)', '0', 'ready', '', ''),
('9f04888d-4a62-497b-a5b8-bed51b36869b', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'e8ad25f7-159b-4ab1-a672-4202bb19b757', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:56:07.46358+00', '2026-09-07 01:56:07.46358+00', '2026-09-07 01:56:23.595774+00', NULL, '', '0', '', '1', '100000583', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('dafb8395-6c52-4967-a5bb-95857b42cf9e', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'e8ad25f7-159b-4ab1-a672-4202bb19b757', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', '9f04888d-4a62-497b-a5b8-bed51b36869b', '', NULL, NULL, '2026-09-07 01:56:17.362218+00', '2026-09-07 01:56:17.362218+00', '2026-09-07 01:56:23.595774+00', NULL, '', '0', '', '1', '100000584', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', ''),
('8c818591-cdf9-4e45-a265-8a96aac87b39', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'e5d47bd3-452a-4b80-b5cd-eb2db695f80e', '电子发票（普通发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000063913426
2026年01月12日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市睿泳桐商贸有限公司
91500227MA60WFPN0A
¥1188.12 ¥11.88
壹仟贰佰圆整 ¥1200.00
霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
', '0', 't', '0', '339', '', '', 'text', 'ab49fa1f-6f9a-4191-b512-06696103a69a', '', NULL, NULL, '2026-09-04 01:51:19.636587+00', '2026-09-04 01:51:19.636587+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000243', NULL, '电子发票（普通发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000063913426
2026年01月12日
重庆星达铜业有限公司
91500227MA5U54AJ0A
重庆市睿泳桐商贸有限公司
91500227MA60WFPN0A
¥1188.12 ¥11.88
壹仟贰佰圆整 ¥1200.00
霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
', '0', 'ready', '', ''),
('3bd2e319-9edf-4690-8029-0a74877100db', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'e5d47bd3-452a-4b80-b5cd-eb2db695f80e', '霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
购方开户银行:中国建设银行股份有限公司 璧山金剑路支行; 银行账号:50050118370000000047; 
销方开户银行:交通银行重庆璧山支行; 银行账号:500500195013000408936

![gps服务费-dzfp_26502000000063913426_重庆星达铜业有限公司_20260112170914_p1_img1.jpg](resource://9g81S2PG8jk-OWky6l_dmQ)', '1', 't', '276', '551', '', '', 'text', 'ab49fa1f-6f9a-4191-b512-06696103a69a', '', NULL, NULL, '2026-09-04 01:51:19.636587+00', '2026-09-04 01:51:19.636587+00', '2026-09-04 04:26:41.807329+00', NULL, '', '0', '', '1', '100000244', NULL, '霍翠
霍翠
*信息系统服务*车载定位
设备服务费
台 4 297.029702970297 1188.12 1% 11.88
购方开户银行:中国建设银行股份有限公司 璧山金剑路支行; 银行账号:50050118370000000047; 
销方开户银行:交通银行重庆璧山支行; 银行账号:500500195013000408936

![gps服务费-dzfp_26502000000063913426_重庆星达铜业有限公司_20260112170914_p1_img1.jpg](resource://9g81S2PG8jk-OWky6l_dmQ)', '0', 'ready', '', ''),
('09058fa7-4fa5-4ade-b578-c77f6c003748', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥51.67 伍拾陆圆叁角贰分 李高杰 ¥56.32 20260818 重庆星达铜业有限公司 ¥4.65

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://gGe40LDsb4p7-8Ww5tMQJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '23', 't', '6317', '6572', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000368', NULL, '¥51.67 伍拾陆圆叁角贰分 李高杰 ¥56.32 20260818 重庆星达铜业有限公司 ¥4.65

![通行费电子票据汇总单(发票)_p12_img1.jpg](resource://gGe40LDsb4p7-8Ww5tMQJA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('5104a963-a3d3-422e-acc7-5e81f4f5af8c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527913050900003144 2026年09月02日 91500227MA5U54AJ0A 贵州通途高速公路运营有限公司91520300MAK1AWM22F *生产生活服务*通行费 渝ADH6307 客车 20260817 14.32 3% 0.43
', '24', 't', '6506', '6854', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000369', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527913050900003144 2026年09月02日 91500227MA5U54AJ0A 贵州通途高速公路运营有限公司91520300MAK1AWM22F *生产生活服务*通行费 渝ADH6307 客车 20260817 14.32 3% 0.43
', '0', 'ready', '', ''),
('65fdeeef-2840-43cc-9839-e793802a96bd', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '¥14.32 壹拾肆圆柒角伍分 谢少椿 ¥14.75 20260821 重庆星达铜业有限公司 ¥0.43

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://7SqF7PlEc3ER3IV4AEpgdA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '25', 't', '6854', '7109', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000370', NULL, '¥14.32 壹拾肆圆柒角伍分 谢少椿 ¥14.75 20260821 重庆星达铜业有限公司 ¥0.43

![通行费电子票据汇总单(发票)_p13_img1.jpg](resource://7SqF7PlEc3ER3IV4AEpgdA)

开票日期：
购
买
方
信
息
名称：
统一社会信用代码/纳税人识别号：
销
售
方
信
息
名称：
统一社会信用代码/纳税人识别号：
项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
', '0', 'ready', '', ''),
('42b050ee-8033-427a-af7d-02454d6ff593', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912480900002986 2026年09月02日 91500227MA5U54AJ0A 贵州花安高速公路建设有限公司91520900308814318K *生产生活服务*通行费 渝ADH6307 客车 20260821 28.46 3% 0.85
', '26', 't', '7043', '7391', '', '', 'text', 'c5d4347d-6c16-4e70-87d2-d1a6ea4d9675', '', NULL, NULL, '2026-09-04 05:27:27.248829+00', '2026-09-04 05:27:27.248829+00', NULL, NULL, '', '0', '', '1', '100000371', NULL, '项目名称 车牌号 车辆类型 通行日期起 通行日期止 金额 税率/征收率 税额
合 计
价税合计（大写） （小写）
备
注
开票人:
localhost:63342/cloud/service/invoice/invoice-alle/src/main/resources/templates/invoice2.html?_ijt=ujph1nj9mes58bk0psc9hf4i6n&_ij_reload=REL… 1/1
通行费
26527912480900002986 2026年09月02日 91500227MA5U54AJ0A 贵州花安高速公路建设有限公司91520900308814318K *生产生活服务*通行费 渝ADH6307 客车 20260821 28.46 3% 0.85
', '0', 'ready', '', ''),
('ddde62dc-1143-42bf-b801-de81e1a8e307', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '0e4762d7-bf62-4c83-99da-cd86e9def56b', '这是一枚红色椭圆形发票监制章。印章上沿弧形排列着“全国统一发票监制章”字样，中央为“国家税务总局”，下方为“重庆市税务局”，是重庆市税务局用于监制发票的专用印章。', '0', 't', '0', '0', '', '', 'image_caption', 'cb075c2f-83a3-4d67-bfce-5ab697dcfd2b', '[{"url":"resource://tYAhwDa_C_3pCmjEVd9M4A","original_url":"resource://tYAhwDa_C_3pCmjEVd9M4A","start_pos":0,"end_pos":0,"caption":"这是一枚红色椭圆形发票监制章。印章上沿弧形排列着“全国统一发票监制章”字样，中央为“国家税务总局”，下方为“重庆市税务局”，是重庆市税务局用于监制发票的专用印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 05:27:55.021317+00', '2026-09-04 05:27:56.550855+00', NULL, NULL, '', '2', '', '1', '100000402', NULL, '这是一枚红色椭圆形发票监制章。印章上沿弧形排列着“全国统一发票监制章”字样，中央为“国家税务总局”，下方为“重庆市税务局”，是重庆市税务局用于监制发票的专用印章。', '0', 'ready', '', ''),
('11f8e9dd-0370-48bc-b47c-8f90b82e6c8a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，二维码中央印有汉字“税”字，可能用于税务相关场景（如税务咨询、扫码办税等）。', '0', 't', '0', '0', '', '', 'image_caption', '3e108ab8-1fac-41cd-a896-85ee4dc50cfd', '[{"url":"resource://gFov3Z6sJ-x4oR02s8H0tQ","original_url":"resource://gFov3Z6sJ-x4oR02s8H0tQ","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有汉字“税”字，可能用于税务相关场景（如税务咨询、扫码办税等）。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:27:54.904152+00', '2026-09-04 05:27:56.658774+00', NULL, NULL, '', '2', '', '1', '100000399', NULL, '这是一张二维码图片，二维码中央印有汉字“税”字，可能用于税务相关场景（如税务咨询、扫码办税等）。', '0', 'ready', '', ''),
('05a1dd07-26fb-4464-ada3-334f364aff39', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'c4e25984-60d2-4ace-8d79-8f1e3e33fda7', '这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字。这类二维码通常用于税务相关的扫码服务或应用。', '0', 't', '0', '0', '', '', 'image_caption', 'f861a634-5f45-41b7-83bf-5bd816712ddb', '[{"url":"resource://L2g4_fRWd4iFy5VN8-qGUw","original_url":"resource://L2g4_fRWd4iFy5VN8-qGUw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字。这类二维码通常用于税务相关的扫码服务或应用。","ocr_text":""}]', NULL, NULL, '2026-09-04 05:27:56.579935+00', '2026-09-04 05:27:57.683043+00', NULL, NULL, '', '2', '', '1', '100000403', NULL, '这是一张二维码图片，二维码中央印有一个黄色的汉字“税”字。这类二维码通常用于税务相关的扫码服务或应用。', '0', 'ready', '', ''),
('3ea4d880-7f30-45fe-a211-8e0e199f1485', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '0e4762d7-bf62-4c83-99da-cd86e9def56b', '# Summary
这份文档是一份电子发票，具体为增值税专用发票。发票号码为26507000000107514773，开票日期为2026年5月8日。购买方为重庆星达铜业有限公司，统一社会信用代码/纳税人识别号为91500227MA5U54AJ0A；销售方为中国电信股份有限公司璧山分公司，统一社会信用代码/纳税人识别号为91500227903947393Q。发票中列出了多个项目，包括移动通信设备、通信终端设备、基础电信服务和增值电信服务，并详细列出了数量、单价、金额、税率、税额等信息。价税合计为¥893.00。文档中还包含了购买方开户银行信息以及开票人签名。此外，文档中附有两张图片，一张是二维码，可能用于税务信息扫描，另一张是发票监制章，显示发票由重庆市税务局监制。', '2', 't', '0', '0', '', '', 'summary', '2fb6507a-b0f1-41ac-8e61-36df09cc2ad6', '', NULL, NULL, '2026-09-04 05:28:11.953145+00', '2026-09-04 05:28:11.953145+00', NULL, NULL, '', '0', '', '1', '100000404', NULL, '# Summary
这份文档是一份电子发票，具体为增值税专用发票。发票号码为26507000000107514773，开票日期为2026年5月8日。购买方为重庆星达铜业有限公司，统一社会信用代码/纳税人识别号为91500227MA5U54AJ0A；销售方为中国电信股份有限公司璧山分公司，统一社会信用代码/纳税人识别号为91500227903947393Q。发票中列出了多个项目，包括移动通信设备、通信终端设备、基础电信服务和增值电信服务，并详细列出了数量、单价、金额、税率、税额等信息。价税合计为¥893.00。文档中还包含了购买方开户银行信息以及开票人签名。此外，文档中附有两张图片，一张是二维码，可能用于税务信息扫描，另一张是发票监制章，显示发票由重庆市税务局监制。', '0', 'ready', '', ''),
('37850a32-31e3-4556-a94f-deb4c699c29f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '这是一张二维码（QR码）图片，由黑白相间的方格图案组成，四角带有定位标记，通常用于扫码链接、支付或信息识别。', '0', 't', '0', '0', '', '', 'image_caption', 'dbc66899-f94d-49cc-afb9-eeb9bd07d9c8', '[{"url":"resource://2ZLeQ2-_rBJV7JUAHl6gYQ","original_url":"resource://2ZLeQ2-_rBJV7JUAHl6gYQ","start_pos":0,"end_pos":0,"caption":"这是一张二维码（QR码）图片，由黑白相间的方格图案组成，四角带有定位标记，通常用于扫码链接、支付或信息识别。","ocr_text":""}]', NULL, NULL, '2026-09-04 06:39:19.062654+00', '2026-09-04 06:39:20.434854+00', NULL, NULL, '', '2', '', '1', '100000421', NULL, '这是一张二维码（QR码）图片，由黑白相间的方格图案组成，四角带有定位标记，通常用于扫码链接、支付或信息识别。', '0', 'ready', '', ''),
('bec9ec1f-65ee-4c2f-a7e7-909a3baf9539', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 't', '0', '0', '', '', 'image_ocr', 'dbc66899-f94d-49cc-afb9-eeb9bd07d9c8', '[{"url":"resource://h_k8zWmG17Qx5UgfQXm0-g","original_url":"resource://h_k8zWmG17Qx5UgfQXm0-g","start_pos":0,"end_pos":0,"caption":"图片展示了一枚红色的椭圆形印章，即发票监制章。印章外圈上方弧形文字为“全国统一发票监制章”，中间一行文字为“国家税务总局”，下方为“重庆市税务局”。这是中国税务部门用于监制发票的官方印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 06:39:34.220337+00', '2026-09-04 06:39:35.390244+00', NULL, NULL, '', '2', '', '1', '100000423', NULL, '全国统一发票监制章

国家税务总局

重庆市税务局', '0', 'ready', '', ''),
('7eece18c-7d73-4cc1-9034-b2e09c68fbe3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000738969391
2026年04月20日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥100069.64 ¥13009.05
壹拾壹万叁仟零柒拾捌圆陆角玖分 ¥113078.69
冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

![dzfp_26502000000738969391_重庆持睿汽车部件有限公司_20260420152751_p1_img1.jpg](resource://z1Z6sknbzN-8TmOlxG3eNw)', '0', 't', '0', '470', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 05:29:43.015987+00', '2026-09-04 05:29:43.015987+00', NULL, NULL, '', '0', '', '1', '100000405', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000738969391
2026年04月20日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥100069.64 ¥13009.05
壹拾壹万叁仟零柒拾捌圆陆角玖分 ¥113078.69
冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

![dzfp_26502000000738969391_重庆持睿汽车部件有限公司_20260420152751_p1_img1.jpg](resource://z1Z6sknbzN-8TmOlxG3eNw)', '0', 'ready', '', ''),
('b030d54f-6a30-4827-97e3-99a1acfb91b2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000738969391
2026年04月20日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥100069.64 ¥13009.05
壹拾壹万叁仟零柒拾捌圆陆角玖分 ¥113078.69
冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

', '0', 't', '0', '367', '', '', 'text', '7eece18c-7d73-4cc1-9034-b2e09c68fbe3', '', NULL, NULL, '2026-09-04 05:29:43.015987+00', '2026-09-04 05:29:43.015987+00', NULL, NULL, '', '0', '', '1', '100000406', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
26502000000738969391
2026年04月20日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥100069.64 ¥13009.05
壹拾壹万叁仟零柒拾捌圆陆角玖分 ¥113078.69
冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

', '0', 'ready', '', ''),
('f1937b45-68b2-48e1-96e3-13b738117de2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

![dzfp_26502000000738969391_重庆持睿汽车部件有限公司_20260420152751_p1_img1.jpg](resource://z1Z6sknbzN-8TmOlxG3eNw)', '1', 't', '295', '470', '', '', 'text', '7eece18c-7d73-4cc1-9034-b2e09c68fbe3', '', NULL, NULL, '2026-09-04 05:29:43.015987+00', '2026-09-04 05:29:43.015987+00', NULL, NULL, '', '0', '', '1', '100000407', NULL, '冉薇婷
冉薇婷
*供电*电费 无 千瓦时 13%
（度）
152400 0.6566249158014 100069.64 13009.05

![dzfp_26502000000738969391_重庆持睿汽车部件有限公司_20260420152751_p1_img1.jpg](resource://z1Z6sknbzN-8TmOlxG3eNw)', '0', 'ready', '', ''),
('1c33b9aa-3869-4c04-936b-6c70b7832b6b', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 产权证书/不动产权证号 面积单位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
不动产经营租赁服务
26502000001302248161
2026年06月30日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
000257253 ㎡ 5820.04 51.2175174053786 298088.00 9% 26827.92
*生产生活服务*宿舍
租赁
000257016 ㎡ 253.2 38.0451323970607 9633.03 9% 866.97
不动产信息:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号3#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否;
不动产信息2:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

![持睿房租发票2026.7.1-9.30_p1_img1.jpg](resource://AXtuaJcN86duc7mt9ZwnZQ)', '0', 't', '0', '696', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 05:29:56.438705+00', '2026-09-04 05:29:56.438705+00', NULL, NULL, '', '0', '', '1', '100000408', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 产权证书/不动产权证号 面积单位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
不动产经营租赁服务
26502000001302248161
2026年06月30日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
000257253 ㎡ 5820.04 51.2175174053786 298088.00 9% 26827.92
*生产生活服务*宿舍
租赁
000257016 ㎡ 253.2 38.0451323970607 9633.03 9% 866.97
不动产信息:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号3#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否;
不动产信息2:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

![持睿房租发票2026.7.1-9.30_p1_img1.jpg](resource://AXtuaJcN86duc7mt9ZwnZQ)', '0', 'ready', '', ''),
('dc9806a0-43cd-4769-b28b-774d2b24587a', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 产权证书/不动产权证号 面积单位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
不动产经营租赁服务
26502000001302248161
2026年06月30日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
', '0', 't', '0', '336', '', '', 'text', '1c33b9aa-3869-4c04-936b-6c70b7832b6b', '', NULL, NULL, '2026-09-04 05:29:56.438705+00', '2026-09-04 05:29:56.438705+00', NULL, NULL, '', '0', '', '1', '100000409', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
购
买
方
信
息
统一社会信用代码/纳税人识别号：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
名称： 名称：
项目名称 产权证书/不动产权证号 面积单位 数 量 单 价 金 额 税率/征收率 税 额
合 计
价税合计（大写） （小写）
备
注
开票人：
不动产经营租赁服务
26502000001302248161
2026年06月30日
重庆持睿汽车部件有限公司
91500120MACWNNAW11
重庆星达铜业有限公司
91500227MA5U54AJ0A
¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
', '0', 'ready', '', ''),
('889fc64e-ae88-4696-8260-97554308911f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '重庆星达铜业有限公司

5002278078098', '0', 't', '0', '0', '', '', 'image_ocr', 'e1f2c055-9eea-4320-b4ce-2b2b76afe618', '[{"url":"resource://l5xC3b5q_0MgJK7C19dRSw","original_url":"resource://l5xC3b5q_0MgJK7C19dRSw","start_pos":0,"end_pos":0,"caption":"这是一枚红色的圆形印章，中央有一颗红色五角星。印章上方沿圆弧排列着“重庆星达铜业有限公司”字样，底部印有一串数字编号\"5002278078098\"。整体为典型的中国企业公章样式。","ocr_text":"重庆星达铜业有限公司\n\n5002278078098"}]', NULL, NULL, '2026-09-04 06:40:46.156727+00', '2026-09-04 06:40:47.383584+00', '2026-09-04 07:11:36.82035+00', NULL, '', '2', '', '1', '100000428', NULL, '重庆星达铜业有限公司

5002278078098', '0', 'ready', '', ''),
('b0527597-ed57-45d6-abf2-8ce94fde0ebf', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
000257253 ㎡ 5820.04 51.2175174053786 298088.00 9% 26827.92
*生产生活服务*宿舍
租赁
000257016 ㎡ 253.2 38.0451323970607 9633.03 9% 866.97
不动产信息:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号3#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否;
不动产信息2:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

', '1', 't', '265', '627', '', '', 'text', '1c33b9aa-3869-4c04-936b-6c70b7832b6b', '', NULL, NULL, '2026-09-04 05:29:56.438705+00', '2026-09-04 05:29:56.438705+00', NULL, NULL, '', '0', '', '1', '100000410', NULL, '¥307721.03 ¥27694.89
叁拾叁万伍仟肆佰壹拾伍圆玖角贰分 ¥335415.92
冉薇婷
冉薇婷
*生产生活服务*厂房
租赁
000257253 ㎡ 5820.04 51.2175174053786 298088.00 9% 26827.92
*生产生活服务*宿舍
租赁
000257016 ㎡ 253.2 38.0451323970607 9633.03 9% 866.97
不动产信息:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号3#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否;
不动产信息2:
不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

', '0', 'ready', '', ''),
('7a7e01ca-6814-40b0-a82f-94414830543f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

![持睿房租发票2026.7.1-9.30_p1_img1.jpg](resource://AXtuaJcN86duc7mt9ZwnZQ)', '2', 't', '552', '696', '', '', 'text', '1c33b9aa-3869-4c04-936b-6c70b7832b6b', '', NULL, NULL, '2026-09-04 05:29:56.438705+00', '2026-09-04 05:29:56.438705+00', NULL, NULL, '', '0', '', '1', '100000411', NULL, '不动产地址:重庆市璧山区重庆市璧山区青杠街道新立路106号1#厂房; 租赁期起止:2026-07-01 2026-09-30; 跨地（市）标志:否

![持睿房租发票2026.7.1-9.30_p1_img1.jpg](resource://AXtuaJcN86duc7mt9ZwnZQ)', '0', 'ready', '', ''),
('3ab6eb25-2f21-4b12-919b-8f3fdf820d51', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '税', '0', 't', '0', '0', '', '', 'image_ocr', 'f1937b45-68b2-48e1-96e3-13b738117de2', '[{"url":"resource://z1Z6sknbzN-8TmOlxG3eNw","original_url":"resource://z1Z6sknbzN-8TmOlxG3eNw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，黑白相间的方块图案构成了标准的二维码格式，中央位置印有一个浅黄色的汉字“税”字，表明该二维码可能与税务相关服务或信息有关。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:29:57.771393+00', '2026-09-04 05:29:58.929565+00', NULL, NULL, '', '2', '', '1', '100000412', NULL, '税', '0', 'ready', '', ''),
('54fafdc2-a861-423d-9887-14f75562b419', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '7f2d39ad-1afd-4eb8-b807-34e192f8ca6d', '设置围栏名称、类型、报警方式等参数。
点击“保存”按钮，完成围栏设置。
4. 超速报警
在主界面点击“超速报警”菜单。
选择车辆，设置速度上限。

点击 “保存” 按钮 完成设置
， 。
5. 停车报警
在主界面点击 “停车报警” 菜单
。
选择车辆， 设置停车时间上限。
点击 “保存” 按钮 完成设置
， 。
五、 注意事项
请妥善保管用户名和密码， 防止泄露。
请定期修改密码， 确保账户安全。
请及时更新系统软件， 确保系统安全稳定运行。
如遇系统故障， 请联系系统管理员进行处理。', '9', 't', '2753', '2998', '', '', 'text', 'f8572121-5a45-44af-a663-51b4beb0dca4', '', NULL, NULL, '2026-09-07 09:53:22.419548+00', '2026-09-07 09:53:22.419548+00', NULL, NULL, '', '0', '', '1', '100000816', NULL, '设置围栏名称、类型、报警方式等参数。
点击“保存”按钮，完成围栏设置。
4. 超速报警
在主界面点击“超速报警”菜单。
选择车辆，设置速度上限。

点击 “保存” 按钮 完成设置
， 。
5. 停车报警
在主界面点击 “停车报警” 菜单
。
选择车辆， 设置停车时间上限。
点击 “保存” 按钮 完成设置
， 。
五、 注意事项
请妥善保管用户名和密码， 防止泄露。
请定期修改密码， 确保账户安全。
请及时更新系统软件， 确保系统安全稳定运行。
如遇系统故障， 请联系系统管理员进行处理。', '0', 'ready', '', ''),
('2eca4645-d399-4415-8657-4d8139595759', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
零售交易发电侧收益返还
电费
-4940.37
中长期超额申报费用返
还（用户）
-524.7
中长期偏差回收返还（用
户）
-39397.7
(2)上网环节线损费用 9453.84
(3)输配电费 111051
其中： 输配电量电费 67051
输配容量电费 2000 44000
(4)系统运行费 31633.19
其中： 抽水蓄能容量电费 3666.82
上网环节线损代理采购损
益
-785.9 3.功率因数
本期您的实际功率因数为0.97，与上期持
平。
电价交叉补贴新增损益 2984.9
辅助服务费用 0
4.最大需量
煤电容量电费 11659.95
5.平均电价 新能源机制差价分摊电费 3560.1
本期您的平均电价0.70815元/千瓦时，比上
燃气机组容量电费 8494.99 期减少0.01151元/千瓦时。
其他系统运行费用 2052.33
(5)政府性基金及附加 26102.3
 居民电费： 8330 4414.9
其中: 目录电费 4167.55
', '1', 't', '441', '943', 'fc13c144-f839-4765-b6c0-4d41fd2f6e4a', '76be05c1-0d0d-4cb1-937a-29e75e8e08fc', 'text', '', '', NULL, NULL, '2026-09-09 06:21:11.764054+00', '2026-09-09 06:21:11.764054+00', '2026-09-09 06:22:59.627946+00', NULL, '', '0', '', '1', '100000943', NULL, '16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
零售交易发电侧收益返还
电费
-4940.37
中长期超额申报费用返
还（用户）
-524.7
中长期偏差回收返还（用
户）
-39397.7
(2)上网环节线损费用 9453.84
(3)输配电费 111051
其中： 输配电量电费 67051
输配容量电费 2000 44000
(4)系统运行费 31633.19
其中： 抽水蓄能容量电费 3666.82
上网环节线损代理采购损
益
-785.9 3.功率因数
本期您的实际功率因数为0.97，与上期持
平。
电价交叉补贴新增损益 2984.9
辅助服务费用 0
4.最大需量
煤电容量电费 11659.95
5.平均电价 新能源机制差价分摊电费 3560.1
本期您的平均电价0.70815元/千瓦时，比上
燃气机组容量电费 8494.99 期减少0.01151元/千瓦时。
其他系统运行费用 2052.33
(5)政府性基金及附加 26102.3
 居民电费： 8330 4414.9
其中: 目录电费 4167.55
', '0', 'ready', '', ''),
('ddeb936f-6883-4a2d-b73b-24204bd4a010', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', 'bd354104-e32b-4b11-b22e-6b42e8b53440', '# Summary
该文档为国网重庆市电力公司出具的一份电费账单，账单对象为重庆星达铜业有限公司（户号5001654065328），用电类别为大工业用电，电压等级为交流10千伏，供电服务单位为璧城供电服务中心，用电地址位于重庆市璧山区青杠街道莲花社区。账单周期为2026年7月1日至7月31日，账单打印日期为2026年8月5日，交费截止日期为2026年8月9日。

核心数据方面，本期总电量为655,058千瓦时，环比增长1.42%；本期电费合计471,420.85元，平均电价0.71966元/千瓦时。该户为市场化零售客户，采用工商业两部制分时电价，电能表倍率为3000。

费用构成主要包括：工商业电费469,266.76元，其中市场化购电费266,658.01元（零售交易电费281,323.34元按0.436元/千瓦时的统一电价计收，同时包含中长期偏差回收返还-19,369.56元、零售交易发电侧收益返还-5,086.34元、零售损益分摊电费10,432.2元等调整项目）；上网环节线损费用11,816.23元；输配电费123,416.88元（含按2000千伏安、22元/千伏安计收的容量电费44,000元）；系统运行费36,601.71元（含煤电容量电费14,565.58元、燃气机组容量电费9,532.09元等）；政府性基金及附加30,773.93元。此外，居民定比电量9,821千瓦时对应居民电费5,205.13元；功率因数调整电费为-3,051.04元，因实际功率因数0.97高于0.90的标准而获得下调。

用能分析显示，本期尖峰、峰、平、谷分时电量分别为11,193、108,790、200,408、324,846千瓦时，占比为1.71%、16.61%、32.09%、49.59%，低谷时段用电占比过半。账单备注还说明了工商业用户分时时段划分（尖峰12:00-14:00、低谷00:00-08:00等）以及两部制用户选择容量或需量计费的申请规则。', '9', 't', '0', '0', '', '', 'summary', '851f7b4e-a832-4a9d-8b55-478576a9b343', '', NULL, NULL, '2026-09-10 03:56:02.99262+00', '2026-09-10 03:56:02.99262+00', NULL, NULL, '', '0', '', '1', '100001112', NULL, '# Summary
该文档为国网重庆市电力公司出具的一份电费账单，账单对象为重庆星达铜业有限公司（户号5001654065328），用电类别为大工业用电，电压等级为交流10千伏，供电服务单位为璧城供电服务中心，用电地址位于重庆市璧山区青杠街道莲花社区。账单周期为2026年7月1日至7月31日，账单打印日期为2026年8月5日，交费截止日期为2026年8月9日。

核心数据方面，本期总电量为655,058千瓦时，环比增长1.42%；本期电费合计471,420.85元，平均电价0.71966元/千瓦时。该户为市场化零售客户，采用工商业两部制分时电价，电能表倍率为3000。

费用构成主要包括：工商业电费469,266.76元，其中市场化购电费266,658.01元（零售交易电费281,323.34元按0.436元/千瓦时的统一电价计收，同时包含中长期偏差回收返还-19,369.56元、零售交易发电侧收益返还-5,086.34元、零售损益分摊电费10,432.2元等调整项目）；上网环节线损费用11,816.23元；输配电费123,416.88元（含按2000千伏安、22元/千伏安计收的容量电费44,000元）；系统运行费36,601.71元（含煤电容量电费14,565.58元、燃气机组容量电费9,532.09元等）；政府性基金及附加30,773.93元。此外，居民定比电量9,821千瓦时对应居民电费5,205.13元；功率因数调整电费为-3,051.04元，因实际功率因数0.97高于0.90的标准而获得下调。

用能分析显示，本期尖峰、峰、平、谷分时电量分别为11,193、108,790、200,408、324,846千瓦时，占比为1.71%、16.61%、32.09%、49.59%，低谷时段用电占比过半。账单备注还说明了工商业用户分时时段划分（尖峰12:00-14:00、低谷00:00-08:00等）以及两部制用户选择容量或需量计费的申请规则。', '0', 'ready', '', ''),
('2c3d3497-3672-4f2e-8a65-804379672017', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '这是一张二维码图片，黑白相间的方块图案构成了标准的二维码格式，中央位置印有一个浅黄色的汉字“税”字，表明该二维码可能与税务相关服务或信息有关。', '0', 't', '0', '0', '', '', 'image_caption', 'f1937b45-68b2-48e1-96e3-13b738117de2', '[{"url":"resource://z1Z6sknbzN-8TmOlxG3eNw","original_url":"resource://z1Z6sknbzN-8TmOlxG3eNw","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，黑白相间的方块图案构成了标准的二维码格式，中央位置印有一个浅黄色的汉字“税”字，表明该二维码可能与税务相关服务或信息有关。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:29:57.771393+00', '2026-09-04 05:29:59.212031+00', NULL, NULL, '', '2', '', '1', '100000413', NULL, '这是一张二维码图片，黑白相间的方块图案构成了标准的二维码格式，中央位置印有一个浅黄色的汉字“税”字，表明该二维码可能与税务相关服务或信息有关。', '0', 'ready', '', ''),
('9263bff7-00e4-49e6-9268-0f92feb92547', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'd053f2e5-7441-4a18-819c-625e36f402ea', '# Summary
该文档为一张电子发票（增值税专用发票），发票号码为26502000000738969391，开票日期为2026年4月20日。购买方为重庆持睿汽车部件有限公司，销售方为重庆星达铜业有限公司。发票内容为供电电费，数量为152400千瓦时，单价为0.6566249158014元，税率为13%，税额为13009.05元。价税合计为113078.69元，大写为壹拾壹万叁仟零柒拾捌圆陆角玖分。发票由冉薇婷开具。此外，文档中还包含一张二维码图片，中央位置印有“税”字，可能与税务相关服务或信息有关。', '2', 't', '0', '0', '', '', 'summary', 'b030d54f-6a30-4827-97e3-99a1acfb91b2', '', NULL, NULL, '2026-09-04 05:30:12.411514+00', '2026-09-04 05:30:12.411514+00', NULL, NULL, '', '0', '', '1', '100000416', NULL, '# Summary
该文档为一张电子发票（增值税专用发票），发票号码为26502000000738969391，开票日期为2026年4月20日。购买方为重庆持睿汽车部件有限公司，销售方为重庆星达铜业有限公司。发票内容为供电电费，数量为152400千瓦时，单价为0.6566249158014元，税率为13%，税额为13009.05元。价税合计为113078.69元，大写为壹拾壹万叁仟零柒拾捌圆陆角玖分。发票由冉薇婷开具。此外，文档中还包含一张二维码图片，中央位置印有“税”字，可能与税务相关服务或信息有关。', '0', 'ready', '', ''),
('81a1bcc4-b25e-494e-89ef-4dccc415cda3', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '7f2d39ad-1afd-4eb8-b807-34e192f8ca6d', '# Summary
本制度旨在加强货运车辆安全管理，规范货运车辆运营行为，提高运输效率，保障人民群众生命财产安全。制度适用于本单位所有货运车辆及其驾驶员，要求安装符合国家标准的GPS车载终端，并与监管平台联网。监控人员负责实时监控车辆运行状态，包括超速、偏离路线、进入禁行区域等异常情况，并定期分析数据，评估车辆运行状况。驾驶员违反规定将受到批评教育、经济处罚等处理。制度还包含了GPS车载终端的安装规范和监管平台操作手册。', '10', 't', '0', '0', '', '', 'summary', '0521f230-7bbb-4687-b864-4b8439d58158', '', NULL, NULL, '2026-09-07 09:53:41.632826+00', '2026-09-07 09:53:41.632826+00', NULL, NULL, '', '0', '', '1', '100000817', NULL, '# Summary
本制度旨在加强货运车辆安全管理，规范货运车辆运营行为，提高运输效率，保障人民群众生命财产安全。制度适用于本单位所有货运车辆及其驾驶员，要求安装符合国家标准的GPS车载终端，并与监管平台联网。监控人员负责实时监控车辆运行状态，包括超速、偏离路线、进入禁行区域等异常情况，并定期分析数据，评估车辆运行状况。驾驶员违反规定将受到批评教育、经济处罚等处理。制度还包含了GPS车载终端的安装规范和监管平台操作手册。', '0', 'ready', '', ''),
('75f0a3fc-8a03-461a-a1fd-5ca9e43c1761', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '5d202df7-aaa5-4505-bdb0-fad2fe97b2be', '这是一份协议文件的第三页，主要内容为“四、其他约定”部分，包括：双方自愿签订协议、签订后不得反悔、协议自签字盖章之日起生效（一式二份），以及违约方需支付违约金人民币10万元并承担相关费用等条款。页面下方为签署栏：甲方盖有“重庆星达铜业有限公司”红色公章，乙方有签字及红色手印，双方签署日期均为2026年4月24日。', '0', 't', '0', '0', '', '', 'image_caption', 'c0f26544-0003-45ab-8798-068b1f3d1606', '[{"url":"resource://WPCC8x7CQoh80Zalqsjcnw","original_url":"resource://WPCC8x7CQoh80Zalqsjcnw","start_pos":0,"end_pos":0,"caption":"这是一份协议文件的第三页，主要内容为“四、其他约定”部分，包括：双方自愿签订协议、签订后不得反悔、协议自签字盖章之日起生效（一式二份），以及违约方需支付违约金人民币10万元并承担相关费用等条款。页面下方为签署栏：甲方盖有“重庆星达铜业有限公司”红色公章，乙方有签字及红色手印，双方签署日期均为2026年4月24日。","ocr_text":"4. 双方互不追究其他责任，无任何未结争议、纠纷及未了事项。\n\n## 四、其他约定\n\n1. 甲、乙双方在自愿的基础上签订本协议，系甲、乙双方真实意思表示，不存在任何欺诈与胁迫，甲、乙双方均确信已充分理解本协议中的所有条款。\n\n2. 本协议签订后，双方再无其他争议，任何一方不得反悔。\n\n3. 本协议自甲乙双方签字、盖章之日起生效。本协议一式二份，甲乙双方各持一份。\n\n4. 本协议签订后，任何一方违反本协议规定，属于违约，违约方需向守约方支付违约金人民币 100000 元。因任何一方违约而导致诉讼、仲裁或申请强制执行的，应当向对方支付实现债权的费用，包括但不限于律师费、诉讼费、保全费等。\n\n甲方盖章：（盖章：重庆星达铜业有限公司）\n\n乙方（签字按手印）：刘乐仪（手写签名，并按手印）\n\n日期：2026 年 4 月 24 日（手写）　　　　日期：2026 年 4 月 24 日（手写）"}]', NULL, NULL, '2026-09-07 00:56:17.71681+00', '2026-09-07 00:56:19.686464+00', '2026-09-07 06:09:29.210095+00', NULL, '', '2', '', '1', '100000488', NULL, '这是一份协议文件的第三页，主要内容为“四、其他约定”部分，包括：双方自愿签订协议、签订后不得反悔、协议自签字盖章之日起生效（一式二份），以及违约方需支付违约金人民币10万元并承担相关费用等条款。页面下方为签署栏：甲方盖有“重庆星达铜业有限公司”红色公章，乙方有签字及红色手印，双方签署日期均为2026年4月24日。', '0', 'ready', '', ''),
('fc13c144-f839-4765-b6c0-4d41fd2f6e4a', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '国 网 重 庆 市 电 力 公 司
电 费 账 单
账单周期 户号 5001654065328 用电类别 大工业用电
2026-08-01
户名 重庆星达铜业有限公司
电压等级 交流10kV
至 供电服务单位 璧城供电服务中心
2026-08-31 用电地址
重庆市璧山区青杠街道莲花社区居民委员
会3组
市场化属性 市场化零售客户
账单打印日期：2026-09-04
 本期电量 555617千瓦时 本期电费 393459.72元 交费截止日期 2026-09-09
 账单概况 单位：千瓦时、千伏安（千瓦）、元 用能分析
费用组成 计费数量 电费 1.本期电量
 工商业电费： 547287 391579.91 本期您的电量为555617千瓦时，较上期环
比增长-15.18%。 其中: (1)市场化购电费 213339.58
其中： 零售交易电费 547287 238617.14 2.峰谷比例
零售损益分摊电费 19585.21 本期您用电的尖峰平谷分时比例为2.55%、
16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
', '0', 't', '0', '503', '', '2eca4645-d399-4415-8657-4d8139595759', 'text', '', '', NULL, NULL, '2026-09-09 06:21:11.764054+00', '2026-09-09 06:21:11.764054+00', '2026-09-09 06:22:59.627946+00', NULL, '', '0', '', '1', '100000942', NULL, '国 网 重 庆 市 电 力 公 司
电 费 账 单
账单周期 户号 5001654065328 用电类别 大工业用电
2026-08-01
户名 重庆星达铜业有限公司
电压等级 交流10kV
至 供电服务单位 璧城供电服务中心
2026-08-31 用电地址
重庆市璧山区青杠街道莲花社区居民委员
会3组
市场化属性 市场化零售客户
账单打印日期：2026-09-04
 本期电量 555617千瓦时 本期电费 393459.72元 交费截止日期 2026-09-09
 账单概况 单位：千瓦时、千伏安（千瓦）、元 用能分析
费用组成 计费数量 电费 1.本期电量
 工商业电费： 547287 391579.91 本期您的电量为555617千瓦时，较上期环
比增长-15.18%。 其中: (1)市场化购电费 213339.58
其中： 零售交易电费 547287 238617.14 2.峰谷比例
零售损益分摊电费 19585.21 本期您用电的尖峰平谷分时比例为2.55%、
16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
', '0', 'ready', '', ''),
('3b184639-baa2-4b45-889f-9ef36ec7ed82', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7007ce3b-3dec-48fd-a930-ba191e10a92e', '这是一份检测服务合同的第3页（共4页）。内容包括：
- “其他”条款部分：列举了关于检测报告有效期、CMA章效力、报告复制规定、补充协议、争议解决（如协商不成向重庆市渝北区人民法院起诉）等事项。
- 落款签署区：甲方为重庆星达铜业有限公司（盖红色合同专用章），乙方为重庆大安检测技术有限公司（盖灰色合同专用章），双方填写了地址、电话、开户银行、账号、税号等信息，签署日期均为2026年4月24日。', '0', 't', '0', '0', '', '', 'image_caption', 'd3ed95cd-7ea4-4fe4-a278-dbe356060b03', '[{"url":"resource://dqPObpgyy1GDrppQKFMgfg","original_url":"resource://dqPObpgyy1GDrppQKFMgfg","start_pos":0,"end_pos":0,"caption":"这是一份检测服务合同的第3页（共4页）。内容包括：\n- “其他”条款部分：列举了关于检测报告有效期、CMA章效力、报告复制规定、补充协议、争议解决（如协商不成向重庆市渝北区人民法院起诉）等事项。\n- 落款签署区：甲方为重庆星达铜业有限公司（盖红色合同专用章），乙方为重庆大安检测技术有限公司（盖灰色合同专用章），双方填写了地址、电话、开户银行、账号、税号等信息，签署日期均为2026年4月24日。","ocr_text":"| 条款 | 内容 |\n|------|------|\n| （续） | 7. 甲方单方原因更改乙方出具的检测报告，或对乙方出具的检测报告进行取舍，由此造成损失或纠纷时；\u003cbr\u003e8. 甲方由于其提供的样品、技术文件存在知识产权问题，由此造成损失或纠纷时。 |\n| 其他 | 1.乙方不作检测数据必达标的承诺，若检测数据不达标，则需甲方整改后复测；并需签订补充协议，报告时限顺延。\u003cbr\u003e2.乙方的报告如未加盖 CMA 章和检验检测专用章无效，涂改无效，复印无效。未经乙方同意，不得复制报告。经同意复制的报告必须全文复制，如未重新加盖乙方检验检测专用章，则该复制件无效。\u003cbr\u003e3.未加盖 CMA 章的检测报告仅供甲方内部使用，不具有向社会出示公正性的作用。\u003cbr\u003e4.在协议执行过程中，本协议附件与本协议具有同等效力。\u003cbr\u003e5.如有未尽事宜，经双方协商可签订补充协议，补充协议与本协议具有同等法律效力。\u003cbr\u003e6.本协议一式贰份，经双方签字盖章后生效，甲、乙双方各持壹份；扫描件、复印件具有同等法律效力。\u003cbr\u003e7.在履行本合同过程中发生争议时，双方应尽友好协商解决；如协商未能解决，则直接向重庆市渝北区人民法院起诉。 |\n\n| 甲方 | 乙方 |\n|------|------|\n| 甲方：重庆星达铜业有限公司 | 乙方：重庆大安检测技术有限公司 |\n| 委托代理人：（签名） | 委托代理人：（签名） |\n| 地址：（手写，部分字迹不清）……路106号 | 地址：重庆市渝北区食品城大道18号重庆广告产业园12-1-6-1、12-1-6-2 |\n| 电话：13996910075（手写） | 电话：17830549433 |\n| 开户银行： | 开户银行：中国民生银行股份有限公司重庆两江新区支行 |\n| 账户： | 账号：699955589（部分被印章遮挡） |\n| 税号： | 税号：91500112MA5UMBWK03 |\n| 日期：2026年4月24日（手写） | 日期：2026年4月24日（手写） |"}]', NULL, NULL, '2026-09-07 00:57:22.082017+00', '2026-09-07 00:57:23.389084+00', NULL, NULL, '', '2', '', '1', '100000496', NULL, '这是一份检测服务合同的第3页（共4页）。内容包括：
- “其他”条款部分：列举了关于检测报告有效期、CMA章效力、报告复制规定、补充协议、争议解决（如协商不成向重庆市渝北区人民法院起诉）等事项。
- 落款签署区：甲方为重庆星达铜业有限公司（盖红色合同专用章），乙方为重庆大安检测技术有限公司（盖灰色合同专用章），双方填写了地址、电话、开户银行、账号、税号等信息，签署日期均为2026年4月24日。', '0', 'ready', '', ''),
('1980da73-f606-4a73-bdb9-fc9a9feaf14e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '税', '0', 't', '0', '0', '', '', 'image_ocr', '7a7e01ca-6814-40b0-a82f-94414830543f', '[{"url":"resource://AXtuaJcN86duc7mt9ZwnZQ","original_url":"resource://AXtuaJcN86duc7mt9ZwnZQ","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，整体由黑白相间的方块图案组成。二维码中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务查询、办税服务或纳税缴费等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:30:09.559185+00', '2026-09-04 05:30:10.580626+00', NULL, NULL, '', '2', '', '1', '100000414', NULL, '税', '0', 'ready', '', ''),
('e271b4c1-c81b-41ed-86f5-f425cd1817f0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '这是一张二维码图片，整体由黑白相间的方块图案组成。二维码中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务查询、办税服务或纳税缴费等功能。', '0', 't', '0', '0', '', '', 'image_caption', '7a7e01ca-6814-40b0-a82f-94414830543f', '[{"url":"resource://AXtuaJcN86duc7mt9ZwnZQ","original_url":"resource://AXtuaJcN86duc7mt9ZwnZQ","start_pos":0,"end_pos":0,"caption":"这是一张二维码图片，整体由黑白相间的方块图案组成。二维码中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务查询、办税服务或纳税缴费等功能。","ocr_text":"税"}]', NULL, NULL, '2026-09-04 05:30:09.559185+00', '2026-09-04 05:30:10.846296+00', NULL, NULL, '', '2', '', '1', '100000415', NULL, '这是一张二维码图片，整体由黑白相间的方块图案组成。二维码中央有一个淡黄色的汉字“税”字，表明该二维码可能与税务相关，例如税务查询、办税服务或纳税缴费等功能。', '0', 'ready', '', ''),
('ab942b80-2aa0-4dc1-925f-c5c314675f7f', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '917a4556-eb9b-4a96-b1a9-dbf46191b606', '# Summary
该文档为一张电子发票，详细记录了不动产经营租赁服务的交易信息。发票号码为26502000001302248161，开票日期为2026年6月30日。购买方为重庆持睿汽车部件有限公司，销售方为重庆星达铜业有限公司。发票中列出了租赁厂房和宿舍的具体信息，包括产权证书号、面积、数量、单价、金额、税率、税额等。价税合计为335415.92元，大写为叁拾叁万伍仟肆佰壹拾伍圆玖角贰分。发票中还包含了不动产信息，包括地址、租赁期等。此外，附有一张二维码图片，中央有一个淡黄色的“税”字，可能与税务相关。', '3', 't', '0', '0', '', '', 'summary', 'dc9806a0-43cd-4769-b28b-774d2b24587a', '', NULL, NULL, '2026-09-04 05:30:27.279936+00', '2026-09-04 05:30:27.279936+00', NULL, NULL, '', '0', '', '1', '100000417', NULL, '# Summary
该文档为一张电子发票，详细记录了不动产经营租赁服务的交易信息。发票号码为26502000001302248161，开票日期为2026年6月30日。购买方为重庆持睿汽车部件有限公司，销售方为重庆星达铜业有限公司。发票中列出了租赁厂房和宿舍的具体信息，包括产权证书号、面积、数量、单价、金额、税率、税额等。价税合计为335415.92元，大写为叁拾叁万伍仟肆佰壹拾伍圆玖角贰分。发票中还包含了不动产信息，包括地址、租赁期等。此外，附有一张二维码图片，中央有一个淡黄色的“税”字，可能与税务相关。', '0', 'ready', '', ''),
('812bb64d-7912-4611-9079-3f1106f1a4c8', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '电子发票（增值税专用发票） 发票号码：
开票日期：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
购 名称：
买
方
信
息
统一社会信用代码/纳税人识别号：
名称：
26507000000104767660
2026年03月04日
重庆星达铜业有限公司
91500227MA5U54AJ0A
顺丰速运重庆有限公司
91500105691200000L
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
*快递服务*收派服务费 月 1 303.7735849057 303.77 6% 18.23
价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

![2026.02月发票_p1_img2.jpg](resource://2ZLeQ2-_rBJV7JUAHl6gYQ)

![2026.02月发票_p1_img1.jpg](resource://h_k8zWmG17Qx5UgfQXm0-g)', '0', 't', '0', '449', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 06:39:07.778527+00', '2026-09-04 06:39:07.778527+00', NULL, NULL, '', '0', '', '1', '100000418', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
购 名称：
买
方
信
息
统一社会信用代码/纳税人识别号：
名称：
26507000000104767660
2026年03月04日
重庆星达铜业有限公司
91500227MA5U54AJ0A
顺丰速运重庆有限公司
91500105691200000L
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
*快递服务*收派服务费 月 1 303.7735849057 303.77 6% 18.23
价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

![2026.02月发票_p1_img2.jpg](resource://2ZLeQ2-_rBJV7JUAHl6gYQ)

![2026.02月发票_p1_img1.jpg](resource://h_k8zWmG17Qx5UgfQXm0-g)', '0', 'ready', '', ''),
('9ddb6c26-7718-4e5d-904a-7c3cd51cf2a2', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '电子发票（增值税专用发票） 发票号码：
开票日期：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
购 名称：
买
方
信
息
统一社会信用代码/纳税人识别号：
名称：
26507000000104767660
2026年03月04日
重庆星达铜业有限公司
91500227MA5U54AJ0A
顺丰速运重庆有限公司
91500105691200000L
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
*快递服务*收派服务费 月 1 303.7735849057 303.77 6% 18.23
价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

', '0', 't', '0', '327', '', '', 'text', '812bb64d-7912-4611-9079-3f1106f1a4c8', '', NULL, NULL, '2026-09-04 06:39:07.778527+00', '2026-09-04 06:39:07.778527+00', NULL, NULL, '', '0', '', '1', '100000419', NULL, '电子发票（增值税专用发票） 发票号码：
开票日期：
销
售
方
信
息
统一社会信用代码/纳税人识别号：
购 名称：
买
方
信
息
统一社会信用代码/纳税人识别号：
名称：
26507000000104767660
2026年03月04日
重庆星达铜业有限公司
91500227MA5U54AJ0A
顺丰速运重庆有限公司
91500105691200000L
项目名称 规格型号 单 位 数 量 单 价 金 额 税率/征收率 税 额
*快递服务*收派服务费 月 1 303.7735849057 303.77 6% 18.23
价税合计（大写）
合 计
（小写）
备
注
开票人：
叁佰贰拾贰圆整 ¥322.00
刘霞
¥303.77 ¥18.23

', '0', 'ready', '', ''),
('59b744e1-bafd-4aca-bb33-62ca3afdc3db', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '# Summary
本电子发票为增值税专用发票，由重庆星达铜业有限公司开具，购买方为顺丰速运重庆有限公司。发票日期为2026年3月4日，发票号码为26507000000104767660。发票内容为快递服务收派服务费，金额为303.77元，税额为18.23元，价税合计为322.00元。发票上还包含一张二维码图片，用于扫码链接、支付或信息识别。', '2', 't', '0', '0', '', '', 'summary', '9ddb6c26-7718-4e5d-904a-7c3cd51cf2a2', '', NULL, NULL, '2026-09-04 06:39:31.110537+00', '2026-09-04 06:39:31.110537+00', NULL, NULL, '', '0', '', '1', '100000422', NULL, '# Summary
本电子发票为增值税专用发票，由重庆星达铜业有限公司开具，购买方为顺丰速运重庆有限公司。发票日期为2026年3月4日，发票号码为26507000000104767660。发票内容为快递服务收派服务费，金额为303.77元，税额为18.23元，价税合计为322.00元。发票上还包含一张二维码图片，用于扫码链接、支付或信息识别。', '0', 'ready', '', ''),
('7bbe06aa-dd91-496b-ba25-97d8e16516b0', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '4136304f-cf93-4634-96b2-68eece813967', '图片展示了一枚红色的椭圆形印章，即发票监制章。印章外圈上方弧形文字为“全国统一发票监制章”，中间一行文字为“国家税务总局”，下方为“重庆市税务局”。这是中国税务部门用于监制发票的官方印章。', '0', 't', '0', '0', '', '', 'image_caption', 'dbc66899-f94d-49cc-afb9-eeb9bd07d9c8', '[{"url":"resource://h_k8zWmG17Qx5UgfQXm0-g","original_url":"resource://h_k8zWmG17Qx5UgfQXm0-g","start_pos":0,"end_pos":0,"caption":"图片展示了一枚红色的椭圆形印章，即发票监制章。印章外圈上方弧形文字为“全国统一发票监制章”，中间一行文字为“国家税务总局”，下方为“重庆市税务局”。这是中国税务部门用于监制发票的官方印章。","ocr_text":"全国统一发票监制章\n\n国家税务总局\n\n重庆市税务局"}]', NULL, NULL, '2026-09-04 06:39:34.220337+00', '2026-09-04 06:39:35.742533+00', NULL, NULL, '', '2', '', '1', '100000424', NULL, '图片展示了一枚红色的椭圆形印章，即发票监制章。印章外圈上方弧形文字为“全国统一发票监制章”，中间一行文字为“国家税务总局”，下方为“重庆市税务局”。这是中国税务部门用于监制发票的官方印章。', '0', 'ready', '', ''),
('86ff4622-5436-4c37-b5bc-ec15f86d50b9', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_1.jpg](resource://p3CXk-p9gNiCLWIFRrqt7Q)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_2.jpg](resource://M3OuU9c6_IFjeRaAOpNXMw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_3.jpg](resource://I_FmWbfUn8FQTsWr_Oc18g)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_4.jpg](resource://cB8ak_83c5v9_xBRZelEOw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_5.jpg](resource://dzNODIXAZA3qJ2xosaUTfw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_6.jpg](resource://NBURZlG3_ZL51rNWRefBRg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_7.jpg](resource://NirSGMaND8lH3GZicueyng)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_8.jpg](resource://j7GqHYcwnFadzY93aZXbAQ)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_9.jpg](resource://FoG4SM8Kif5n7W8ongv1bg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_10.jpg](resource://rWMHIkbgKWT-KckMcDxFfA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_11.jpg](resource://8zfObNzixTUcTEerLSbkzw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_12.jpg](resource://tMFKDew3qkUYY40JyHkoJw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_13.jpg](resource://4A97tMYvYVqssuSBr8d6mA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_14.jpg](resource://VX82qkYyK4w0YR8CcLHDdA)', '0', 't', '0', '1123', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 01:02:24.75978+00', '2026-09-07 01:02:24.75978+00', '2026-09-07 07:25:10.850614+00', NULL, '', '0', '', '1', '100000497', NULL, '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_1.jpg](resource://p3CXk-p9gNiCLWIFRrqt7Q)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_2.jpg](resource://M3OuU9c6_IFjeRaAOpNXMw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_3.jpg](resource://I_FmWbfUn8FQTsWr_Oc18g)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_4.jpg](resource://cB8ak_83c5v9_xBRZelEOw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_5.jpg](resource://dzNODIXAZA3qJ2xosaUTfw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_6.jpg](resource://NBURZlG3_ZL51rNWRefBRg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_7.jpg](resource://NirSGMaND8lH3GZicueyng)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_8.jpg](resource://j7GqHYcwnFadzY93aZXbAQ)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_9.jpg](resource://FoG4SM8Kif5n7W8ongv1bg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_10.jpg](resource://rWMHIkbgKWT-KckMcDxFfA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_11.jpg](resource://8zfObNzixTUcTEerLSbkzw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_12.jpg](resource://tMFKDew3qkUYY40JyHkoJw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_13.jpg](resource://4A97tMYvYVqssuSBr8d6mA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_14.jpg](resource://VX82qkYyK4w0YR8CcLHDdA)', '0', 'ready', '', ''),
('3275d659-77fc-4a5c-9209-bf9f1549b7f3', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'aede5c3b-55a2-4e66-9139-1417fc9a375e', '公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
成都星达铜业有限公司
 星达行政字〔2021〕14 号 签发人：彭德均 
关于员工介绍福利及值班补贴调整的通知 
公司各部门、各子公司：
根据公司管理制度，为提高员工福利，故对以下事项进行
调整：
一、 推荐员工入职福利调整： 
员工介绍新员工入职满 3 个月，介绍人领取 600 元奖励，入
职满 1 年，介绍人再领取 1200 元奖励。
二、各类休假期间，值班补贴标准调整： 
1、法定节假日值班按 90 元/天（停产安保人员值班按 240 元
/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
班按 200 元/天、增加值班人员按 240 元/天）补贴标准计发。
 
 
 成都星达铜业有限公司
二 O 二一年十月一十九日

![关于员工介绍福利及值班补贴调整的通知_p1_img1.jpg](resource://OF4fVMOFGAyVy5h1ClnCPg)

公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
此页无正文。 
 主题词：星达铜业 通知 福利调整 
拟 稿：薛晋川 审 核：彭嘉奕
抄 报：公司股东会 抄 送：各子公司
成都星达铜业有限公司人事行政部 2021 年 10 月 19 日印发', '0', 't', '0', '701', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:54.619829+00', NULL, '', '0', '', '1', '100000818', NULL, '公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
成都星达铜业有限公司
 星达行政字〔2021〕14 号 签发人：彭德均 
关于员工介绍福利及值班补贴调整的通知 
公司各部门、各子公司：
根据公司管理制度，为提高员工福利，故对以下事项进行
调整：
一、 推荐员工入职福利调整： 
员工介绍新员工入职满 3 个月，介绍人领取 600 元奖励，入
职满 1 年，介绍人再领取 1200 元奖励。
二、各类休假期间，值班补贴标准调整： 
1、法定节假日值班按 90 元/天（停产安保人员值班按 240 元
/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
班按 200 元/天、增加值班人员按 240 元/天）补贴标准计发。
 
 
 成都星达铜业有限公司
二 O 二一年十月一十九日

![关于员工介绍福利及值班补贴调整的通知_p1_img1.jpg](resource://OF4fVMOFGAyVy5h1ClnCPg)

公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
此页无正文。 
 主题词：星达铜业 通知 福利调整 
拟 稿：薛晋川 审 核：彭嘉奕
抄 报：公司股东会 抄 送：各子公司
成都星达铜业有限公司人事行政部 2021 年 10 月 19 日印发', '0', 'ready', '', ''),
('2ef9364c-f5e1-4cea-b794-00ac883bb3c4', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '08:00-11:00、17:00-20:00、22:00-24:00；低谷时段：00:00-08:00；
6.两部制用户可自行选择容量或需量计收容(需)量电费，需提前15个工作日向供电企业申请，选定后应保持三
个月不变；

![2026.08电费账单_p1_img1.jpg](resource://K9BoyuRSzVht5gVVPrFsSg)

账单详情 单位：千瓦时、千乏时、元、元/千瓦时、千伏安（千瓦）、元/千伏安.月、元/千瓦.月
* 受电点:重庆星达铜业有限公司（电能表编号:5030001221300052554525） 393459.72元 
电能表编号：5030001221300052554525，电价：重庆-用电户-1千伏至10千伏-大工业用电-工商业两部制-分时
电量明细
示数类型 上期示数 本期示数 倍率 抄见电量 变损 线损 加减 计费电量
正向有功（总） 3640.17 3825.28 3000 555330 0 0 0 0
正向有功（尖峰） 224.52 229.66 3000 15420 0 7 -1250 14177
', '3', 't', '1322', '1804', 'a1208362-8767-483c-a626-cb9c9b740092', '80b00f85-8dbc-4ba1-b2e6-73d3fd3c05d8', 'text', '', '', NULL, NULL, '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:12.481942+00', NULL, '', '0', '', '1', '100000955', NULL, '08:00-11:00、17:00-20:00、22:00-24:00；低谷时段：00:00-08:00；
6.两部制用户可自行选择容量或需量计收容(需)量电费，需提前15个工作日向供电企业申请，选定后应保持三
个月不变；

![2026.08电费账单_p1_img1.jpg](resource://K9BoyuRSzVht5gVVPrFsSg)

账单详情 单位：千瓦时、千乏时、元、元/千瓦时、千伏安（千瓦）、元/千伏安.月、元/千瓦.月
* 受电点:重庆星达铜业有限公司（电能表编号:5030001221300052554525） 393459.72元 
电能表编号：5030001221300052554525，电价：重庆-用电户-1千伏至10千伏-大工业用电-工商业两部制-分时
电量明细
示数类型 上期示数 本期示数 倍率 抄见电量 变损 线损 加减 计费电量
正向有功（总） 3640.17 3825.28 3000 555330 0 0 0 0
正向有功（尖峰） 224.52 229.66 3000 15420 0 7 -1250 14177
', '0', 'ready', '', ''),
('18bc7e37-0f8f-4813-af2e-65923f47a52c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '5d202df7-aaa5-4505-bdb0-fad2fe97b2be', '这张图片是一页几乎空白的扫描文件页面。页面大部分区域为白色，无可见文字内容。仅在页面右下方有一枚模糊的红色圆形印章痕迹，页面左侧中部还有一小块红色印记。整体来看，这像是一份文件中内容已褪色或未显示的一页，仅残留公章印记。', '0', 't', '0', '0', '', '', 'image_caption', 'c0f26544-0003-45ab-8798-068b1f3d1606', '[{"url":"resource://pjATPh-CHfTQvZFT-bpzoA","original_url":"resource://pjATPh-CHfTQvZFT-bpzoA","start_pos":0,"end_pos":0,"caption":"这张图片是一页几乎空白的扫描文件页面。页面大部分区域为白色，无可见文字内容。仅在页面右下方有一枚模糊的红色圆形印章痕迹，页面左侧中部还有一小块红色印记。整体来看，这像是一份文件中内容已褪色或未显示的一页，仅残留公章印记。","ocr_text":""}]', NULL, NULL, '2026-09-07 00:55:57.931761+00', '2026-09-07 00:55:58.98959+00', '2026-09-07 06:09:29.210095+00', NULL, '', '2', '', '1', '100000477', NULL, '这张图片是一页几乎空白的扫描文件页面。页面大部分区域为白色，无可见文字内容。仅在页面右下方有一枚模糊的红色圆形印章痕迹，页面左侧中部还有一小块红色印记。整体来看，这像是一份文件中内容已褪色或未显示的一页，仅残留公章印记。', '0', 'ready', '', ''),
('37305898-f1a4-4058-8e3a-1074d51f9ac7', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '9e94b068-32a7-4c37-9875-6897f155feab', '这是一张折线图，纵轴为用电量（单位：kWh，范围从-20到80），横轴为月份。图中显示三个月的数据：10月为60 kWh，11月降至0 kWh，12月回升至30 kWh，整体呈先降后升的“V”形变化趋势。', '0', 't', '0', '0', '', '', 'image_caption', '6bf62d7d-4912-4a5d-9f86-dbc81ba97e0c', '[{"url":"resource://liwJpzsaNoBDW-vFg8O9UQ","original_url":"resource://liwJpzsaNoBDW-vFg8O9UQ","start_pos":0,"end_pos":0,"caption":"这是一张折线图，纵轴为用电量（单位：kWh，范围从-20到80），横轴为月份。图中显示三个月的数据：10月为60 kWh，11月降至0 kWh，12月回升至30 kWh，整体呈先降后升的“V”形变化趋势。","ocr_text":"| 月份 | 10月 | 11月 | 12月 |\n|------|------|------|------|\n| 电量（kWh） | 60 | 0 | 30 |"}]', NULL, NULL, '2026-09-11 00:08:07.83344+00', '2026-09-11 00:08:09.369814+00', NULL, NULL, '', '2', '', '1', '100001316', NULL, '这是一张折线图，纵轴为用电量（单位：kWh，范围从-20到80），横轴为月份。图中显示三个月的数据：10月为60 kWh，11月降至0 kWh，12月回升至30 kWh，整体呈先降后升的“V”形变化趋势。', '0', 'ready', '', ''),
('af85d918-0446-4ee7-a543-6d834570cf81', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://l5xC3b5q_0MgJK7C19dRSw)', '0', 't', '0', '624', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 06:40:28.510003+00', '2026-09-04 06:40:28.510003+00', '2026-09-04 07:11:36.82035+00', NULL, '', '0', '', '1', '100000425', NULL, '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://l5xC3b5q_0MgJK7C19dRSw)', '0', 'ready', '', ''),
('aedb3ffa-4dfe-4a50-ac26-3bac88036dad', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '5d202df7-aaa5-4505-bdb0-fad2fe97b2be', '# 解除劳动合同补偿协议书

甲方（用人单位）

名称：重庆星达铜业有限公司

统一社会信用代码：91500227MA5U54AJ0A

地址：重庆市璧山区青杠街道新立路 106 号

法定代表人 / 负责人：彭嘉奕

乙方（劳动者）

姓名：刘正伦

身份证号：510232196704083318

岗位：保安

入职日期：2021 年 04 月 06 日，劳动合同期限：2021 年 04 月 06 日至 2026 年 12 月 31 日

根据《中华人民共和国劳动合同法》及相关法律法规，甲乙双方本着平等自愿、协商一致的原则，就解除劳动合同及相关补偿事宜，达成如下协议：

## 一、劳动关系解除

1. 双方一致确认，于 2026 年 4 月 21 日正式解除劳动合同，劳动关系同日终止。

2. 解除性质：☑ 甲方提出，双方协商一致解除　□ 乙方提出，双方协商一致解除。

## 二、薪酬与费用结算', '0', 't', '0', '0', '', '', 'image_ocr', 'c0f26544-0003-45ab-8798-068b1f3d1606', '[{"url":"resource://XGRSnl8QK1xeClnLpGHz_g","original_url":"resource://XGRSnl8QK1xeClnLpGHz_g","start_pos":0,"end_pos":0,"caption":"这是一份《解除劳动合同补偿协议书》的第一页。文件显示甲方（用人单位）为重庆星达铜业有限公司，乙方（劳动者）为刘正伦，岗位为保安，入职日期为2021年4月6日。协议依据《中华人民共和国劳动合同法》，双方协商一致决定于2026年4月21日正式解除劳动合同，解除性质为甲方提出、双方协商一致解除。页面还包含“劳动关系解除”和“薪酬与费用结算”等章节内容。","ocr_text":"# 解除劳动合同补偿协议书\n\n甲方（用人单位）\n\n名称：重庆星达铜业有限公司\n\n统一社会信用代码：91500227MA5U54AJ0A\n\n地址：重庆市璧山区青杠街道新立路 106 号\n\n法定代表人 / 负责人：彭嘉奕\n\n乙方（劳动者）\n\n姓名：刘正伦\n\n身份证号：510232196704083318\n\n岗位：保安\n\n入职日期：2021 年 04 月 06 日，劳动合同期限：2021 年 04 月 06 日至 2026 年 12 月 31 日\n\n根据《中华人民共和国劳动合同法》及相关法律法规，甲乙双方本着平等自愿、协商一致的原则，就解除劳动合同及相关补偿事宜，达成如下协议：\n\n## 一、劳动关系解除\n\n1. 双方一致确认，于 2026 年 4 月 21 日正式解除劳动合同，劳动关系同日终止。\n\n2. 解除性质：☑ 甲方提出，双方协商一致解除　□ 乙方提出，双方协商一致解除。\n\n## 二、薪酬与费用结算"}]', NULL, NULL, '2026-09-07 00:56:02.535097+00', '2026-09-07 00:56:03.937796+00', '2026-09-07 06:09:29.210095+00', NULL, '', '2', '', '1', '100000478', NULL, '# 解除劳动合同补偿协议书

甲方（用人单位）

名称：重庆星达铜业有限公司

统一社会信用代码：91500227MA5U54AJ0A

地址：重庆市璧山区青杠街道新立路 106 号

法定代表人 / 负责人：彭嘉奕

乙方（劳动者）

姓名：刘正伦

身份证号：510232196704083318

岗位：保安

入职日期：2021 年 04 月 06 日，劳动合同期限：2021 年 04 月 06 日至 2026 年 12 月 31 日

根据《中华人民共和国劳动合同法》及相关法律法规，甲乙双方本着平等自愿、协商一致的原则，就解除劳动合同及相关补偿事宜，达成如下协议：

## 一、劳动关系解除

1. 双方一致确认，于 2026 年 4 月 21 日正式解除劳动合同，劳动关系同日终止。

2. 解除性质：☑ 甲方提出，双方协商一致解除　□ 乙方提出，双方协商一致解除。

## 二、薪酬与费用结算', '0', 'ready', '', ''),
('1f937a62-6e57-481f-a4a1-cf822930b78c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7007ce3b-3dec-48fd-a930-ba191e10a92e', '| | |
|---|---|
| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。<br>5.按本协议约定及时向乙方支付检测费用。<br>6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |
| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。<br>2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。<br>3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。<br>4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。<br>5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。<br>6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |
| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。<br>2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。<br>3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。<br>4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |
| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天500元计算，不足1天按1天计；车辆费用按每车每公里2元计算）；<br>2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；<br>3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；<br>4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的20%；<br>5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的20%作为违约金；<br>6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；<br>7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的10%支付违约金。 |
| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：<br>1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；<br>2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；<br>3. 罢工或暴乱；<br>4. 战争或军事行为或国际制裁；<br>5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；<br>6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |', '0', 't', '0', '0', '', '', 'image_ocr', 'd3ed95cd-7ea4-4fe4-a278-dbe356060b03', '[{"url":"resource://oxK6FvBuH0Edph2nsSryUg","original_url":"resource://oxK6FvBuH0Edph2nsSryUg","start_pos":0,"end_pos":0,"caption":"这是一份检测服务合同的第二页（共4页），以表格形式列出了以下主要内容：\n\n- **乙方责任和义务**：乙方须按规定提供检测服务、出具检测报告，对检测数据保密，并对样品检测结果负责，保证廉洁检测。\n- **保密条款**：甲乙双方须对彼此提供的技术资料、合作协议内容等保密，泄密方承担相应经济和法律责任。\n- **违约责任**：包括因甲方原因无法采样时乙方的免责及费用承担（人工每天500元、车辆每公里2元）、付款逾期违约金（每日0.1%，上限为合同总额20%）、单方解约须支付20%违约金、泄密赔偿10%等规定。\n- **免责条款**：列明不可抗力、自然灾害、罢工骚乱、战争、甲方不履行合同义务等情况下乙方可免除责任。\n\n页面右侧盖有部分红色印章，显示与中国银行（大同）相关的印记。","ocr_text":"| | |\n|---|---|\n| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。\u003cbr\u003e5.按本协议约定及时向乙方支付检测费用。\u003cbr\u003e6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |\n| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。\u003cbr\u003e2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。\u003cbr\u003e3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。\u003cbr\u003e4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。\u003cbr\u003e5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。\u003cbr\u003e6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |\n| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。\u003cbr\u003e2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。\u003cbr\u003e3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。\u003cbr\u003e4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |\n| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天500元计算，不足1天按1天计；车辆费用按每车每公里2元计算）；\u003cbr\u003e2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；\u003cbr\u003e3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；\u003cbr\u003e4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的20%；\u003cbr\u003e5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的20%作为违约金；\u003cbr\u003e6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；\u003cbr\u003e7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的10%支付违约金。 |\n| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：\u003cbr\u003e1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；\u003cbr\u003e2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；\u003cbr\u003e3. 罢工或暴乱；\u003cbr\u003e4. 战争或军事行为或国际制裁；\u003cbr\u003e5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；\u003cbr\u003e6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |"}]', NULL, NULL, '2026-09-07 00:56:13.323831+00', '2026-09-07 00:56:14.556436+00', '2026-09-07 00:56:30.830902+00', NULL, '', '2', '', '1', '100000481', NULL, '| | |
|---|---|
| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。<br>5.按本协议约定及时向乙方支付检测费用。<br>6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |
| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。<br>2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。<br>3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。<br>4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。<br>5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。<br>6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |
| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。<br>2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。<br>3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。<br>4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |
| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天500元计算，不足1天按1天计；车辆费用按每车每公里2元计算）；<br>2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；<br>3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；<br>4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的20%；<br>5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的20%作为违约金；<br>6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；<br>7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的10%支付违约金。 |
| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：<br>1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；<br>2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；<br>3. 罢工或暴乱；<br>4. 战争或军事行为或国际制裁；<br>5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；<br>6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |', '0', 'ready', '', ''),
('188cd215-c1e8-435b-b561-e4197d2d0121', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '2806c699-1edd-41a9-bf8c-327efb6b0459', '# Summary
这是一份地坪施工合同的封面页，页面中央以竖排形式印有黑色大字“地坪施工合同”，页面右侧盖有一枚红色圆形印章（合同专用章），印章上可见“重庆”等字样。其余页面几乎为空白，仅在边缘处可见模糊的红色印章痕迹或公章。', '2', 't', '0', '0', '', '', 'summary', '8fdcaa14-0714-4282-a92c-72a382a68462', '', NULL, NULL, '2026-09-07 01:35:16.224457+00', '2026-09-07 01:35:16.224457+00', '2026-09-07 01:35:22.961067+00', NULL, '', '0', '', '1', '100000548', NULL, '# Summary
这是一份地坪施工合同的封面页，页面中央以竖排形式印有黑色大字“地坪施工合同”，页面右侧盖有一枚红色圆形印章（合同专用章），印章上可见“重庆”等字样。其余页面几乎为空白，仅在边缘处可见模糊的红色印章痕迹或公章。', '0', 'ready', '', ''),
('7472e468-f23e-4ad2-b89f-52fe2a8e8193', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'a781b09a-e093-43a6-a17c-d9e58916449b', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:56:53.863869+00', '2026-09-07 01:56:53.863869+00', '2026-09-07 01:57:10.624395+00', NULL, '', '0', '', '1', '100000585', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('a00ccdc2-172b-4010-8658-838c8e769fff', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '94d6bad1-14b1-4136-ba5c-cc11744ff638', '重庆星达铜业有限公司

5002278078098', '0', 't', '0', '0', '', '', 'image_ocr', 'b9e104aa-032f-4ade-a810-4efa065184ae', '[{"url":"resource://Ylbiak83UyBFtDuoVE3WuA","original_url":"resource://Ylbiak83UyBFtDuoVE3WuA","start_pos":0,"end_pos":0,"caption":"图中是一枚红色的圆形企业印章，中央有一颗红色五角星，印章外圈文字为“重庆星达铜业有限公司”，下方印有数字编码\"5002278078098\"。","ocr_text":"重庆星达铜业有限公司\n\n5002278078098"}]', NULL, NULL, '2026-09-07 03:19:48.25672+00', '2026-09-07 03:19:49.854639+00', '2026-09-07 03:20:15.171972+00', NULL, '', '2', '', '1', '100000597', NULL, '重庆星达铜业有限公司

5002278078098', '0', 'ready', '', ''),
('ba969090-8875-4609-ba31-6b12aa74cc5c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_9.jpg](resource://FoG4SM8Kif5n7W8ongv1bg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_10.jpg](resource://rWMHIkbgKWT-KckMcDxFfA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_11.jpg](resource://8zfObNzixTUcTEerLSbkzw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_12.jpg](resource://tMFKDew3qkUYY40JyHkoJw)

', '2', 't', '640', '963', '', '', 'text', '86ff4622-5436-4c37-b5bc-ec15f86d50b9', '', NULL, NULL, '2026-09-07 01:02:24.75978+00', '2026-09-07 01:02:24.75978+00', '2026-09-07 07:25:10.850614+00', NULL, '', '0', '', '1', '100000500', NULL, '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_9.jpg](resource://FoG4SM8Kif5n7W8ongv1bg)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_10.jpg](resource://rWMHIkbgKWT-KckMcDxFfA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_11.jpg](resource://8zfObNzixTUcTEerLSbkzw)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_12.jpg](resource://tMFKDew3qkUYY40JyHkoJw)

', '0', 'ready', '', ''),
('e318610d-e8d3-4de3-a980-33c1a5dd919e', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
', '0', 't', '0', '377', '', '', 'text', 'af85d918-0446-4ee7-a543-6d834570cf81', '', NULL, NULL, '2026-09-04 06:40:28.510003+00', '2026-09-04 06:40:28.510003+00', '2026-09-04 07:11:36.82035+00', NULL, '', '0', '', '1', '100000426', NULL, '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
', '0', 'ready', '', ''),
('e1f2c055-9eea-4320-b4ce-2b2b76afe618', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://l5xC3b5q_0MgJK7C19dRSw)', '1', 't', '310', '624', '', '', 'text', 'af85d918-0446-4ee7-a543-6d834570cf81', '', NULL, NULL, '2026-09-04 06:40:28.510003+00', '2026-09-04 06:40:28.510003+00', '2026-09-04 07:11:36.82035+00', NULL, '', '0', '', '1', '100000427', NULL, '壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://l5xC3b5q_0MgJK7C19dRSw)', '0', 'ready', '', ''),
('56505497-bf17-4fcb-9ef8-b92b54be41a8', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '# Summary
重庆星达铜业有限公司与昆明吉庆祥食品有限责任公司签订了一份销售订购合同。合同内容包括甲方订购乙方的一批月饼，总金额为11,441.70元，包含13%的发票和运输费用。交货地址在重庆市璧山区青杠街道新立路106号，交货日期为9月8日。甲方提供产品组合包装，乙方通过单位名称为昆明吉庆祥食品有限责任公司的账户进行对公转账支付。合同中甲方承诺提供的产品符合国家规定标准，并符合国家食品卫生法和产品质量法的相关规定。合同一式两份，双方签字盖章后生效。', '2', 't', '0', '0', '', '', 'summary', 'e318610d-e8d3-4de3-a980-33c1a5dd919e', '', NULL, NULL, '2026-09-04 06:40:59.87184+00', '2026-09-04 06:40:59.87184+00', '2026-09-04 07:11:36.82035+00', NULL, '', '0', '', '1', '100000430', NULL, '# Summary
重庆星达铜业有限公司与昆明吉庆祥食品有限责任公司签订了一份销售订购合同。合同内容包括甲方订购乙方的一批月饼，总金额为11,441.70元，包含13%的发票和运输费用。交货地址在重庆市璧山区青杠街道新立路106号，交货日期为9月8日。甲方提供产品组合包装，乙方通过单位名称为昆明吉庆祥食品有限责任公司的账户进行对公转账支付。合同中甲方承诺提供的产品符合国家规定标准，并符合国家食品卫生法和产品质量法的相关规定。合同一式两份，双方签字盖章后生效。', '0', 'ready', '', ''),
('14ddd55f-35c6-42aa-b091-9a855c83cf26', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', 'ca92e7fd-435c-4c8d-b3c7-b027e3380204', '这是一枚红色的圆形印章，中央有一颗红色五角星。印章上方沿圆弧排列着“重庆星达铜业有限公司”字样，底部印有一串数字编号"5002278078098"。整体为典型的中国企业公章样式。', '0', 't', '0', '0', '', '', 'image_caption', 'e1f2c055-9eea-4320-b4ce-2b2b76afe618', '[{"url":"resource://l5xC3b5q_0MgJK7C19dRSw","original_url":"resource://l5xC3b5q_0MgJK7C19dRSw","start_pos":0,"end_pos":0,"caption":"这是一枚红色的圆形印章，中央有一颗红色五角星。印章上方沿圆弧排列着“重庆星达铜业有限公司”字样，底部印有一串数字编号\"5002278078098\"。整体为典型的中国企业公章样式。","ocr_text":"重庆星达铜业有限公司\n\n5002278078098"}]', NULL, NULL, '2026-09-04 06:40:46.156727+00', '2026-09-04 06:40:47.701485+00', '2026-09-04 07:11:36.82035+00', NULL, '', '2', '', '1', '100000429', NULL, '这是一枚红色的圆形印章，中央有一颗红色五角星。印章上方沿圆弧排列着“重庆星达铜业有限公司”字样，底部印有一串数字编号"5002278078098"。整体为典型的中国企业公章样式。', '0', 'ready', '', ''),
('80235f8d-6466-4884-a361-f32f59690216', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
', '0', 't', '0', '377', '', '', 'text', '9708ca2d-bcd0-4d2a-a947-f1cb66406cef', '', NULL, NULL, '2026-09-04 07:36:24.663424+00', '2026-09-04 07:36:24.663424+00', '2026-09-04 07:37:13.462509+00', NULL, '', '0', '', '1', '100000433', NULL, '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
', '0', 'ready', '', ''),
('c8a4e599-a9f1-4e11-9f8b-be88785e15a3', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://3rHjKksSPDrAmHiK_fBBaQ)', '1', 't', '310', '624', '', '', 'text', '9708ca2d-bcd0-4d2a-a947-f1cb66406cef', '', NULL, NULL, '2026-09-04 07:36:24.663424+00', '2026-09-04 07:36:24.663424+00', '2026-09-04 07:37:13.462509+00', NULL, '', '0', '', '1', '100000434', NULL, '壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://3rHjKksSPDrAmHiK_fBBaQ)', '0', 'ready', '', ''),
('e81b3dd8-15d9-4471-8eab-edffba314233', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '这份图片是一份公租房租赁合同的第3页（共10页）。主要内容为：甲方将位于璧山区的两山景苑公租房共10套（其中集体宿舍10套），建筑面积合计485.55平方米，出租给乙方使用。租赁期限为2年，自2025年5月1日至2027年4月30日止。租金按建筑面积计算，标准为6元/平方米/月，月租金共计2915元；物业管理费为每月486元。合同还约定租赁期满需续租的，应提前3个月提出书面申请。页面右侧可见部分红色印章。', '0', 't', '0', '0', '', '', 'image_caption', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '[{"url":"resource://I_FmWbfUn8FQTsWr_Oc18g","original_url":"resource://I_FmWbfUn8FQTsWr_Oc18g","start_pos":0,"end_pos":0,"caption":"这份图片是一份公租房租赁合同的第3页（共10页）。主要内容为：甲方将位于璧山区的两山景苑公租房共10套（其中集体宿舍10套），建筑面积合计485.55平方米，出租给乙方使用。租赁期限为2年，自2025年5月1日至2027年4月30日止。租金按建筑面积计算，标准为6元/平方米/月，月租金共计2915元；物业管理费为每月486元。合同还约定租赁期满需续租的，应提前3个月提出书面申请。页面右侧可见部分红色印章。","ocr_text":"甲方将璧山区　　　两山景苑公租房　　　（以下简称房屋），共计　10　套（其中集体宿舍　10　套，员工自住　0　套）建筑面积共计 485.55 平方米（以权威机构出具的房屋建筑面积测算报告书为准），出租给乙方，供其符合居住公租房条件职工居住使用或作为集体宿舍使用。此处房屋为钢混结构，户型为：一室一厅(10套)　　　，房屋信息见附件及设施设备见交接清单，该附件作为甲方按照本合同约定交付乙方使用和乙方在本合同租赁期满交还该房屋时的验收依据。\n\n**第二条　租赁期限**\n\n该房屋租赁期限为　2　年，　租期自　2025　年　05　月　01　日至　2027　年　04　月　30　日止。\n\n租赁期满，乙方应如期交还该房屋。如需继续租住，应在租赁期满3个月前向甲方提出书面续租申请。经审查符合条件的，双方重新签订租赁合同。\n\n**第三条　租金标准及物业管理费标准**\n\n一、该房屋按建筑面积计算租金，租金标准为　6　元/平方米/月，共计月租金为人民币　　　　　2915　　　　元（大写：　　　　贰仟玖佰壹拾伍圆整　　　　　　元整）。\n\n二、物业管理费按该房屋按建筑面积计算，标准为　　　　　　元/平方米/月，共计月租金为人民币　　486　　元（大写：肆佰捌拾陆圆整　　　　　）。\n\n租赁期内，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》的相关规定调整租金和物业费标准的，乙方承诺按照调整后的标准缴纳租金及物业费。"}]', NULL, NULL, '2026-09-07 01:02:52.528203+00', '2026-09-07 01:02:54.010604+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000521', NULL, '这份图片是一份公租房租赁合同的第3页（共10页）。主要内容为：甲方将位于璧山区的两山景苑公租房共10套（其中集体宿舍10套），建筑面积合计485.55平方米，出租给乙方使用。租赁期限为2年，自2025年5月1日至2027年4月30日止。租金按建筑面积计算，标准为6元/平方米/月，月租金共计2915元；物业管理费为每月486元。合同还约定租赁期满需续租的，应提前3个月提出书面申请。页面右侧可见部分红色印章。', '0', 'ready', '', ''),
('f4c24edc-2b5a-40d8-927e-914526a22f75', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '04861ff1-c476-4510-b77e-14115626c6ca', '重庆星达铜业有限公司
5002278078098', '0', 't', '0', '0', '', '', 'image_ocr', '45b9d049-9ca7-4d7d-bf27-15b514718a98', '[{"url":"resource://AtGZTLXgC54TnmVRK75ziQ","original_url":"resource://AtGZTLXgC54TnmVRK75ziQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的圆形企业公章，印文为“重庆星达铜业有限公司”，中央有一棵红色五角星，下方印有数字编码\"5002278078098\"。","ocr_text":"重庆星达铜业有限公司\n5002278078098"}]', NULL, NULL, '2026-09-07 00:56:35.713168+00', '2026-09-07 00:56:36.845729+00', '2026-09-07 07:25:12.131119+00', NULL, '', '2', '', '1', '100000490', NULL, '重庆星达铜业有限公司
5002278078098', '0', 'ready', '', ''),
('44b95dc9-307f-4e43-a4bd-ac4ac02962be', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '5d202df7-aaa5-4505-bdb0-fad2fe97b2be', '这是一份劳动合同解除/终止结算协议的第2页，主要内容包括：

**结算款项部分：**
1. **工资结算**：甲方支付乙方工资至2026年3月11日，共计人民币1117元；
2. **经济补偿金**：甲方支付乙方经济补偿金共计19500元；
3. **其他费用**：社保缴至2026年4月（其中4月社保费1902.76元自理）；
4. **付款安排**：甲方于2026年4月24日前一次性支付17597.24元至乙方指定账户（户名刘正伦，开户行为中国建设银行重庆璧山支行）。

**权利义务与无争议声明部分：**
- 乙方确认协议为双方真实意思表示，不存在欺诈、胁迫等情形；
- 甲方付清全部款项后，双方基于劳动关系的权利义务终结；
- 乙方承诺收款后不再就工资、社保、工伤等事宜以任何形式向甲方主张权利，否则视为违约。

整体是一份关于解除劳动关系后的薪资、补偿金结算及双方权利义务终止的协议文书。', '0', 't', '0', '0', '', '', 'image_caption', 'c0f26544-0003-45ab-8798-068b1f3d1606', '[{"url":"resource://ILdjjaYQ2lKTe-b_3fX5TQ","original_url":"resource://ILdjjaYQ2lKTe-b_3fX5TQ","start_pos":0,"end_pos":0,"caption":"这是一份劳动合同解除/终止结算协议的第2页，主要内容包括：\n\n**结算款项部分：**\n1. **工资结算**：甲方支付乙方工资至2026年3月11日，共计人民币1117元；\n2. **经济补偿金**：甲方支付乙方经济补偿金共计19500元；\n3. **其他费用**：社保缴至2026年4月（其中4月社保费1902.76元自理）；\n4. **付款安排**：甲方于2026年4月24日前一次性支付17597.24元至乙方指定账户（户名刘正伦，开户行为中国建设银行重庆璧山支行）。\n\n**权利义务与无争议声明部分：**\n- 乙方确认协议为双方真实意思表示，不存在欺诈、胁迫等情形；\n- 甲方付清全部款项后，双方基于劳动关系的权利义务终结；\n- 乙方承诺收款后不再就工资、社保、工伤等事宜以任何形式向甲方主张权利，否则视为违约。\n\n整体是一份关于解除劳动关系后的薪资、补偿金结算及双方权利义务终止的协议文书。","ocr_text":"1. 工资结算：甲方支付乙方工资至 2026 年 3 月 11 日，共计人民币 1117 元（大写：壹仟壹佰壹拾柒元整），通过工资正常发放。乙方确认，除本协议约定的工资金额，双方对劳动关系解除前相关工资待遇、支付等无其他任何争议。\n\n2. 经济补偿金：甲方支付乙方经济补偿金共计人民币 19500 元（大写：壹万玖仟伍佰元整）。\n\n3. 其他费用：社保缴至 2026 年 04 月（其中 4 月社保费用 1902.76 元自理）\n\n4. 甲方于 2026 年 04 月 24 日前一次性支付人民币 17597.24 元（大写：壹万柒仟伍佰玖拾柒元贰角肆分）至乙方指定账户：\n\n户名：刘正伦\n\n账　号：6217003760126045715\n\n开户行：中国建设银行重庆璧山支行\n\n## 三、权利义务与无争议声明\n\n1. 乙方确认已明晰《中华人民共和国劳动合同法》及相关法律法规，本协议为双方真实意思表示，不存在欺诈、胁迫、重大误解等情形。\n\n2. 甲方支付全部款项后，双方基于劳动关系的所有权利义务终结。\n\n3. 乙方承诺，收到上述款项后，不得再以任何形式（包括但不限于起诉、仲裁、投诉、申诉等方式）、任何理由就工资、社保、劳动、工伤等有关事宜向乙方提起任何权利主张，否则，视为乙方违约。"}]', NULL, NULL, '2026-09-07 00:56:16.522425+00', '2026-09-07 00:56:18.080214+00', '2026-09-07 06:09:29.210095+00', NULL, '', '2', '', '1', '100000484', NULL, '这是一份劳动合同解除/终止结算协议的第2页，主要内容包括：

**结算款项部分：**
1. **工资结算**：甲方支付乙方工资至2026年3月11日，共计人民币1117元；
2. **经济补偿金**：甲方支付乙方经济补偿金共计19500元；
3. **其他费用**：社保缴至2026年4月（其中4月社保费1902.76元自理）；
4. **付款安排**：甲方于2026年4月24日前一次性支付17597.24元至乙方指定账户（户名刘正伦，开户行为中国建设银行重庆璧山支行）。

**权利义务与无争议声明部分：**
- 乙方确认协议为双方真实意思表示，不存在欺诈、胁迫等情形；
- 甲方付清全部款项后，双方基于劳动关系的权利义务终结；
- 乙方承诺收款后不再就工资、社保、工伤等事宜以任何形式向甲方主张权利，否则视为违约。

整体是一份关于解除劳动关系后的薪资、补偿金结算及双方权利义务终止的协议文书。', '0', 'ready', '', ''),
('9cebd1a7-a558-4694-b16e-10ac244b410d', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_13.jpg](resource://4A97tMYvYVqssuSBr8d6mA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_14.jpg](resource://VX82qkYyK4w0YR8CcLHDdA)', '3', 't', '963', '1123', '', '', 'text', '86ff4622-5436-4c37-b5bc-ec15f86d50b9', '', NULL, NULL, '2026-09-07 01:02:24.75978+00', '2026-09-07 01:02:24.75978+00', '2026-09-07 07:25:10.850614+00', NULL, '', '0', '', '1', '100000501', NULL, '![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_13.jpg](resource://4A97tMYvYVqssuSBr8d6mA)

![两山景苑公租房租赁合同2025.5.1-2027.4.30_page_14.jpg](resource://VX82qkYyK4w0YR8CcLHDdA)', '0', 'ready', '', ''),
('2941e44c-28f0-4190-a516-8e6f67652720', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'aede5c3b-55a2-4e66-9139-1417fc9a375e', '公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
成都星达铜业有限公司
 星达行政字〔2021〕14 号 签发人：彭德均 
关于员工介绍福利及值班补贴调整的通知 
公司各部门、各子公司：
根据公司管理制度，为提高员工福利，故对以下事项进行
调整：
一、 推荐员工入职福利调整： 
员工介绍新员工入职满 3 个月，介绍人领取 600 元奖励，入
职满 1 年，介绍人再领取 1200 元奖励。
二、各类休假期间，值班补贴标准调整： 
1、法定节假日值班按 90 元/天（停产安保人员值班按 240 元
/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
', '0', 't', '0', '376', '', '', 'text', '3275d659-77fc-4a5c-9209-bf9f1549b7f3', '', NULL, NULL, '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:54.619829+00', NULL, '', '0', '', '1', '100000819', NULL, '公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
成都星达铜业有限公司
 星达行政字〔2021〕14 号 签发人：彭德均 
关于员工介绍福利及值班补贴调整的通知 
公司各部门、各子公司：
根据公司管理制度，为提高员工福利，故对以下事项进行
调整：
一、 推荐员工入职福利调整： 
员工介绍新员工入职满 3 个月，介绍人领取 600 元奖励，入
职满 1 年，介绍人再领取 1200 元奖励。
二、各类休假期间，值班补贴标准调整： 
1、法定节假日值班按 90 元/天（停产安保人员值班按 240 元
/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
', '0', 'ready', '', ''),
('b991539f-756a-4fdf-b524-6458e7c91e15', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7007ce3b-3dec-48fd-a930-ba191e10a92e', '附件 1：

# 检测明细

| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |
|---|---|---|---|---|
| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |
| 项目联系人 | 寇江 18996912075 |  |  |  |
| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |
| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |
| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |', '0', 't', '0', '0', '', '', 'image_ocr', 'd3ed95cd-7ea4-4fe4-a278-dbe356060b03', '[{"url":"resource://b73Dc4e8e5LFXH01nYI_ew","original_url":"resource://b73Dc4e8e5LFXH01nYI_ew","start_pos":0,"end_pos":0,"caption":"这份图片是一份检测合同附件（附件1），标题为“检测明细”，主要内容为重庆星达铜业有限公司年度检测项目的信息表格。表格列明项目地址为重庆市璧山区青杠街道新立路106号，联系人为寇江。检测内容包括：生活污水排放口（DW001）检测pH值、悬浮物、生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类等因子，1个点位，每年1次、每次3天；厂界噪声检测设3个点位，每季度1次、昼夜各一次。文件上盖有红色公章，页码为第4页共4页。","ocr_text":"附件 1：\n\n# 检测明细\n\n| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |\n|---|---|---|---|---|\n| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |\n| 项目联系人 | 寇江 18996912075 |  |  |  |\n| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |\n| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |\n| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |"}]', NULL, NULL, '2026-09-07 00:56:17.510262+00', '2026-09-07 00:56:18.675183+00', '2026-09-07 00:56:30.830902+00', NULL, '', '2', '', '1', '100000485', NULL, '附件 1：

# 检测明细

| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |
|---|---|---|---|---|
| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |
| 项目联系人 | 寇江 18996912075 |  |  |  |
| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |
| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |
| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |', '0', 'ready', '', ''),
('9708ca2d-bcd0-4d2a-a947-f1cb66406cef', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://3rHjKksSPDrAmHiK_fBBaQ)', '0', 't', '0', '624', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-04 07:36:24.663424+00', '2026-09-04 07:36:24.663424+00', '2026-09-04 07:37:13.462509+00', NULL, '', '0', '', '1', '100000432', NULL, '销售订购合同
甲方：重庆星达铜业有限公司
乙方：昆明吉庆祥食品有限责任公司
经双方充分协商，甲方向乙方订购月饼一批。为使购销活动有章可依，顺
利进行，特订立本合同，双方共同遵守。具体品种、总数量，详见
附件 1：吉庆祥 2026 月饼报价
合同总额：11,441.70 元（大写：壹万壹仟肆佰肆拾壹元柒角整）含 13%发票/
运输。
一、交货地址及日期：重庆市璧山区青杠街道新立路 106 号；（交货日期：
9 月 08 日 ）
二、交货方式：甲方提供产品组合包装。
结算方式：对公转账，合同签订后，乙方的 4 个公司分别应在三个工作日
内向甲方支付合同总货款，即人民币¥11,441.70 元（大写：壹万壹仟肆佰肆拾
壹元柒角整）。
单位名称：昆明吉庆祥食品有限责任公司
开户行：交通银行昆明圆通支行
账号：531078221018010009261
三、甲方在此承诺，提供的产品须符合国家规定之标准，符合国家食品卫生法、
产品质量法的相关规定
四、本合同一式贰份，双方签字盖章后生效。
甲方（盖章）：重庆星达铜业有限公司
联系人：寇江 18996912075
签订日期：2026 年 9 月 2 日
乙方（盖章）：昆明吉庆祥食品有限责任公司
联系人：常青 13888219109
签订日期：2026 年 9 月 2 日

![销售订货合同重庆(1)_p1_img1.jpg](resource://3rHjKksSPDrAmHiK_fBBaQ)', '0', 'ready', '', ''),
('a7646ea8-a79c-4f22-ad93-e0571b21faec', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '这是一枚红色的中国公司公章（圆形印章）。印章外围呈圆环形，环上刻有公司名称“重庆星达铜业有限公司”字样，印章中央有一颗红色五角星，底部有一串数字编号"5002278078098"。这是典型的中国企业印章样式。', '0', 't', '0', '0', '', '', 'image_caption', 'c8a4e599-a9f1-4e11-9f8b-be88785e15a3', '[{"url":"resource://3rHjKksSPDrAmHiK_fBBaQ","original_url":"resource://3rHjKksSPDrAmHiK_fBBaQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的中国公司公章（圆形印章）。印章外围呈圆环形，环上刻有公司名称“重庆星达铜业有限公司”字样，印章中央有一颗红色五角星，底部有一串数字编号\"5002278078098\"。这是典型的中国企业印章样式。","ocr_text":"重庆星达铜业有限公司\n\n5002278078098"}]', NULL, NULL, '2026-09-04 07:36:56.308768+00', '2026-09-04 07:36:57.983269+00', '2026-09-04 07:37:13.462509+00', NULL, '', '2', '', '1', '100000436', NULL, '这是一枚红色的中国公司公章（圆形印章）。印章外围呈圆环形，环上刻有公司名称“重庆星达铜业有限公司”字样，印章中央有一颗红色五角星，底部有一串数字编号"5002278078098"。这是典型的中国企业印章样式。', '0', 'ready', '', ''),
('eb20a8f3-de33-41b5-88ea-33c9d96b0c59', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'a781b09a-e093-43a6-a17c-d9e58916449b', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', '7472e468-f23e-4ad2-b89f-52fe2a8e8193', '', NULL, NULL, '2026-09-07 01:57:03.052669+00', '2026-09-07 01:57:03.052669+00', '2026-09-07 01:57:10.624395+00', NULL, '', '0', '', '1', '100000586', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', ''),
('d335c557-737c-4460-b71f-09265c126332', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'bd85bb29-df09-4772-9f2c-70f80e1e1fcc', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', 'e737a78c-85f5-433b-83e5-377ae8f15ed4', '', NULL, NULL, '2026-09-07 01:57:40.015133+00', '2026-09-07 01:57:40.015133+00', '2026-09-07 01:57:43.980604+00', NULL, '', '0', '', '1', '100000588', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', ''),
('080230d6-3db6-4bc8-ac4a-647683ca345c', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '重庆星达铜业有限公司

5002278078098', '0', 't', '0', '0', '', '', 'image_ocr', 'c8a4e599-a9f1-4e11-9f8b-be88785e15a3', '[{"url":"resource://3rHjKksSPDrAmHiK_fBBaQ","original_url":"resource://3rHjKksSPDrAmHiK_fBBaQ","start_pos":0,"end_pos":0,"caption":"这是一枚红色的中国公司公章（圆形印章）。印章外围呈圆环形，环上刻有公司名称“重庆星达铜业有限公司”字样，印章中央有一颗红色五角星，底部有一串数字编号\"5002278078098\"。这是典型的中国企业印章样式。","ocr_text":"重庆星达铜业有限公司\n\n5002278078098"}]', NULL, NULL, '2026-09-04 07:36:56.308768+00', '2026-09-04 07:36:57.631491+00', '2026-09-04 07:37:13.462509+00', NULL, '', '2', '', '1', '100000435', NULL, '重庆星达铜业有限公司

5002278078098', '0', 'ready', '', ''),
('0e80a20d-359a-4ddf-8202-730a88cb2bac', '10000', '3919e8d5-190e-4e1f-adca-77af7f117cfc', '670653ef-4550-4663-8fd9-9902e3b8c259', '# Summary
重庆星达铜业有限公司与昆明吉庆祥食品有限责任公司签订了一份销售订购合同。合同内容包括甲方订购乙方的一批月饼，合同总额为11,441.70元，包含13%的发票和运输费用。交货地址在重庆市璧山区青杠街道新立路106号，交货日期为9月8日。甲方提供产品组合包装，乙方通过单位名称为昆明吉庆祥食品有限责任公司的账户进行对公转账支付。合同中还承诺提供的产品符合国家规定标准，并符合国家食品卫生法和产品质量法的相关规定。合同一式两份，双方签字盖章后生效。', '2', 't', '0', '0', '', '', 'summary', '80235f8d-6466-4884-a361-f32f59690216', '', NULL, NULL, '2026-09-04 07:37:08.347168+00', '2026-09-04 07:37:08.347168+00', '2026-09-04 07:37:13.462509+00', NULL, '', '0', '', '1', '100000437', NULL, '# Summary
重庆星达铜业有限公司与昆明吉庆祥食品有限责任公司签订了一份销售订购合同。合同内容包括甲方订购乙方的一批月饼，合同总额为11,441.70元，包含13%的发票和运输费用。交货地址在重庆市璧山区青杠街道新立路106号，交货日期为9月8日。甲方提供产品组合包装，乙方通过单位名称为昆明吉庆祥食品有限责任公司的账户进行对公转账支付。合同中还承诺提供的产品符合国家规定标准，并符合国家食品卫生法和产品质量法的相关规定。合同一式两份，双方签字盖章后生效。', '0', 'ready', '', ''),
('5377560b-70bd-4e3c-b3f3-608b6e401115', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '输配容（需）量电费 功率因数调整电费
需量值 0 需量电价 0 输配需量电费 0 功率因数实际值 0.97 功率因数标准 0.9 调整系数 -0.0075
月每千伏安用电量 0 折扣需量电费 0 参与调整有功电量 555617 参与调整无功电量 141082
容量 2000 容量电价 22 输配容量电费 44000 参与调整电费金额 338011.97 功率因数调整电费 -2535.09
小计： ￥44000 小计： ￥-2535.09', '8', 't', '3471', '3691', 'f74ce051-9e96-4eaf-80de-3387c706be30', '', 'text', '', '', NULL, NULL, '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:12.481942+00', NULL, '', '0', '', '1', '100000960', NULL, '输配容（需）量电费 功率因数调整电费
需量值 0 需量电价 0 输配需量电费 0 功率因数实际值 0.97 功率因数标准 0.9 调整系数 -0.0075
月每千伏安用电量 0 折扣需量电费 0 参与调整有功电量 555617 参与调整无功电量 141082
容量 2000 容量电价 22 输配容量电费 44000 参与调整电费金额 338011.97 功率因数调整电费 -2535.09
小计： ￥44000 小计： ￥-2535.09', '0', 'ready', '', ''),
('950957a0-7495-4741-bdd2-59244dd66ab9', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'c2dfb7c0-debc-4358-b836-31817ebee717', '![体系咨询顾问服务协议2025.11_page_1.jpg](resource://GtNVX9o5czjI_W6O3NQnMQ)

![体系咨询顾问服务协议2025.11_page_2.jpg](resource://Nj51s9obsyb86oz1sCYSqA)', '0', 't', '0', '134', '', '', 'text', '', '', NULL, NULL, '2026-09-07 07:28:28.743873+00', '2026-09-07 07:28:28.743873+00', NULL, NULL, '', '0', '', '1', '100000745', NULL, '![体系咨询顾问服务协议2025.11_page_1.jpg](resource://GtNVX9o5czjI_W6O3NQnMQ)

![体系咨询顾问服务协议2025.11_page_2.jpg](resource://Nj51s9obsyb86oz1sCYSqA)', '0', 'ready', '', ''),
('d3ed95cd-7ea4-4fe4-a278-dbe356060b03', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7007ce3b-3dec-48fd-a930-ba191e10a92e', '![2026年度污染物自行监测检测合同_page_1.jpg](resource://uVHMA-LXRsD_PLAfTkOeZw)

![2026年度污染物自行监测检测合同_page_2.jpg](resource://oxK6FvBuH0Edph2nsSryUg)

![2026年度污染物自行监测检测合同_page_3.jpg](resource://dqPObpgyy1GDrppQKFMgfg)

![2026年度污染物自行监测检测合同_page_4.jpg](resource://b73Dc4e8e5LFXH01nYI_ew)', '0', 't', '0', '270', '', '', 'text', '', '', NULL, NULL, '2026-09-07 00:55:42.408802+00', '2026-09-07 00:55:42.408802+00', '2026-09-07 00:56:30.830902+00', NULL, '', '0', '', '1', '100000470', NULL, '![2026年度污染物自行监测检测合同_page_1.jpg](resource://uVHMA-LXRsD_PLAfTkOeZw)

![2026年度污染物自行监测检测合同_page_2.jpg](resource://oxK6FvBuH0Edph2nsSryUg)

![2026年度污染物自行监测检测合同_page_3.jpg](resource://dqPObpgyy1GDrppQKFMgfg)

![2026年度污染物自行监测检测合同_page_4.jpg](resource://b73Dc4e8e5LFXH01nYI_ew)', '0', 'ready', '', ''),
('23dccfee-8128-4430-9a21-382f43803e21', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7007ce3b-3dec-48fd-a930-ba191e10a92e', '这是一份检测服务合同的第二页（共4页），以表格形式列出了以下主要内容：

- **乙方责任和义务**：乙方须按规定提供检测服务、出具检测报告，对检测数据保密，并对样品检测结果负责，保证廉洁检测。
- **保密条款**：甲乙双方须对彼此提供的技术资料、合作协议内容等保密，泄密方承担相应经济和法律责任。
- **违约责任**：包括因甲方原因无法采样时乙方的免责及费用承担（人工每天500元、车辆每公里2元）、付款逾期违约金（每日0.1%，上限为合同总额20%）、单方解约须支付20%违约金、泄密赔偿10%等规定。
- **免责条款**：列明不可抗力、自然灾害、罢工骚乱、战争、甲方不履行合同义务等情况下乙方可免除责任。

页面右侧盖有部分红色印章，显示与中国银行（大同）相关的印记。', '0', 't', '0', '0', '', '', 'image_caption', 'd3ed95cd-7ea4-4fe4-a278-dbe356060b03', '[{"url":"resource://oxK6FvBuH0Edph2nsSryUg","original_url":"resource://oxK6FvBuH0Edph2nsSryUg","start_pos":0,"end_pos":0,"caption":"这是一份检测服务合同的第二页（共4页），以表格形式列出了以下主要内容：\n\n- **乙方责任和义务**：乙方须按规定提供检测服务、出具检测报告，对检测数据保密，并对样品检测结果负责，保证廉洁检测。\n- **保密条款**：甲乙双方须对彼此提供的技术资料、合作协议内容等保密，泄密方承担相应经济和法律责任。\n- **违约责任**：包括因甲方原因无法采样时乙方的免责及费用承担（人工每天500元、车辆每公里2元）、付款逾期违约金（每日0.1%，上限为合同总额20%）、单方解约须支付20%违约金、泄密赔偿10%等规定。\n- **免责条款**：列明不可抗力、自然灾害、罢工骚乱、战争、甲方不履行合同义务等情况下乙方可免除责任。\n\n页面右侧盖有部分红色印章，显示与中国银行（大同）相关的印记。","ocr_text":"| | |\n|---|---|\n| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。\u003cbr\u003e5.按本协议约定及时向乙方支付检测费用。\u003cbr\u003e6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |\n| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。\u003cbr\u003e2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。\u003cbr\u003e3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。\u003cbr\u003e4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。\u003cbr\u003e5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。\u003cbr\u003e6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |\n| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。\u003cbr\u003e2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。\u003cbr\u003e3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。\u003cbr\u003e4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |\n| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天500元计算，不足1天按1天计；车辆费用按每车每公里2元计算）；\u003cbr\u003e2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；\u003cbr\u003e3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；\u003cbr\u003e4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的20%；\u003cbr\u003e5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的20%作为违约金；\u003cbr\u003e6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；\u003cbr\u003e7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的10%支付违约金。 |\n| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：\u003cbr\u003e1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；\u003cbr\u003e2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；\u003cbr\u003e3. 罢工或暴乱；\u003cbr\u003e4. 战争或军事行为或国际制裁；\u003cbr\u003e5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；\u003cbr\u003e6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |"}]', NULL, NULL, '2026-09-07 00:56:13.323831+00', '2026-09-07 00:56:14.906697+00', '2026-09-07 00:56:30.830902+00', NULL, '', '2', '', '1', '100000482', NULL, '这是一份检测服务合同的第二页（共4页），以表格形式列出了以下主要内容：

- **乙方责任和义务**：乙方须按规定提供检测服务、出具检测报告，对检测数据保密，并对样品检测结果负责，保证廉洁检测。
- **保密条款**：甲乙双方须对彼此提供的技术资料、合作协议内容等保密，泄密方承担相应经济和法律责任。
- **违约责任**：包括因甲方原因无法采样时乙方的免责及费用承担（人工每天500元、车辆每公里2元）、付款逾期违约金（每日0.1%，上限为合同总额20%）、单方解约须支付20%违约金、泄密赔偿10%等规定。
- **免责条款**：列明不可抗力、自然灾害、罢工骚乱、战争、甲方不履行合同义务等情况下乙方可免除责任。

页面右侧盖有部分红色印章，显示与中国银行（大同）相关的印记。', '0', 'ready', '', ''),
('903a1d74-ba07-4990-ba98-341eccedb532', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '16f5c6f2-4a8e-4c23-9984-4caa0f4f8a5f', '这是一份合同文件的第6页（末页），出自四川欣联鑫新能源有限公司。文件包含三项条款：**保证担保**（丙方为乙方提供连带责任保证）、**争议纠纷解决**（三方协商或诉讼解决）和**附则**（合同生效方式及份数约定）。页面下方为签署栏：甲方为重庆星达铜业有限公司，乙方为四川欣联鑫新能源有限公司，丙方由叶晓霞签字，落款日期为2025年5月13日，并盖有双方公司红色合同印章及手写签名。', '0', 't', '0', '0', '', '', 'image_caption', 'e2b9835f-92cf-48aa-a09e-8e0a6cbaeb78', '[{"url":"resource://fphGB2R6GV3RAZblCgbqKA","original_url":"resource://fphGB2R6GV3RAZblCgbqKA","start_pos":0,"end_pos":0,"caption":"这是一份合同文件的第6页（末页），出自四川欣联鑫新能源有限公司。文件包含三项条款：**保证担保**（丙方为乙方提供连带责任保证）、**争议纠纷解决**（三方协商或诉讼解决）和**附则**（合同生效方式及份数约定）。页面下方为签署栏：甲方为重庆星达铜业有限公司，乙方为四川欣联鑫新能源有限公司，丙方由叶晓霞签字，落款日期为2025年5月13日，并盖有双方公司红色合同印章及手写签名。","ocr_text":"十三、保证担保：\n\n丙方系乙方法定代表人，丙方自愿为乙方履行本合同项下各项义务提供连带责任保证担保，担保的范围：本合同乙方应履行的主债务本金、违约金、实现债权的费用（包括但不限于：诉讼费、律师费、保全担保费、保全费、调查取证费用等）；担保期限为：本合同履行期限届满后三年。\n\n十四、争议纠纷解决\n\n发生本合同项下之各项争议，三方友好协商解决，否则通过甲方所在地人民法院诉讼解决。\n\n十五、附则\n\n本合同自甲乙丙三方签字或盖章之日起生效。本合同一式贰份，甲乙双方执壹份，有不详之处由双方协商，与本合同具有共同的法律效力。丙方身份证复印件作为本合同附件。\n\n甲方：重庆星达铜业有限公司　　乙方：四川欣联鑫新能源有限公司\n\n法定代表人或代理人：（签名）　　法定代表人或代理人：叶晓霞\n\n丙方（签字）：叶晓霞\n\n日期：2025.5.13"}]', NULL, NULL, '2026-09-07 07:28:52.918664+00', '2026-09-07 07:28:54.656876+00', NULL, NULL, '', '2', '', '1', '100000753', NULL, '这是一份合同文件的第6页（末页），出自四川欣联鑫新能源有限公司。文件包含三项条款：**保证担保**（丙方为乙方提供连带责任保证）、**争议纠纷解决**（三方协商或诉讼解决）和**附则**（合同生效方式及份数约定）。页面下方为签署栏：甲方为重庆星达铜业有限公司，乙方为四川欣联鑫新能源有限公司，丙方由叶晓霞签字，落款日期为2025年5月13日，并盖有双方公司红色合同印章及手写签名。', '0', 'ready', '', ''),
('69548526-6000-4769-9182-2954c8d190c8', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'aede5c3b-55a2-4e66-9139-1417fc9a375e', '/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
班按 200 元/天、增加值班人员按 240 元/天）补贴标准计发。
 
 
 成都星达铜业有限公司
二 O 二一年十月一十九日

![关于员工介绍福利及值班补贴调整的通知_p1_img1.jpg](resource://OF4fVMOFGAyVy5h1ClnCPg)

公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
此页无正文。 
 主题词：星达铜业 通知 福利调整 
拟 稿：薛晋川 审 核：彭嘉奕
抄 报：公司股东会 抄 送：各子公司
成都星达铜业有限公司人事行政部 2021 年 10 月 19 日印发', '1', 't', '318', '701', '', '', 'text', '3275d659-77fc-4a5c-9209-bf9f1549b7f3', '', NULL, NULL, '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:00.361685+00', '2026-09-07 09:56:54.619829+00', NULL, '', '0', '', '1', '100000820', NULL, '/天、增加值班人员按 300 元/天）补贴标准计发。
2、法定节假日相邻休息日值班按 50 元/天（停产安保人员值
班按 200 元/天、增加值班人员按 240 元/天）补贴标准计发。
 
 
 成都星达铜业有限公司
二 O 二一年十月一十九日

![关于员工介绍福利及值班补贴调整的通知_p1_img1.jpg](resource://OF4fVMOFGAyVy5h1ClnCPg)

公司地址：成都市双流西南航空港经济开发区腾飞三路 108 号
联系电话：028-67079999 传 真：028-67079990 公司网址：http://www.cdxdty.com
此页无正文。 
 主题词：星达铜业 通知 福利调整 
拟 稿：薛晋川 审 核：彭嘉奕
抄 报：公司股东会 抄 送：各子公司
成都星达铜业有限公司人事行政部 2021 年 10 月 19 日印发', '0', 'ready', '', ''),
('f3218330-7601-4ed4-8730-34e74e8dc5ed', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '这是一份公共租赁住房租赁合同的第9页（共10页）。内容包括第十二条“其他约定事项”，规定了乙方（承租方）拖欠租金将记入信用档案、需按时缴纳水电物业等费用、每年向高新区管委会申报产值税收等情况，以及损坏赔偿责任、物业公司代管、换租申请等条款。文末载明甲方指定账户为重庆两山建设投资集团有限公司在重庆银行璧山支行的账户，并盖有红色公章。', '0', 't', '0', '0', '', '', 'image_caption', 'ba969090-8875-4609-ba31-6b12aa74cc5c', '[{"url":"resource://FoG4SM8Kif5n7W8ongv1bg","original_url":"resource://FoG4SM8Kif5n7W8ongv1bg","start_pos":0,"end_pos":0,"caption":"这是一份公共租赁住房租赁合同的第9页（共10页）。内容包括第十二条“其他约定事项”，规定了乙方（承租方）拖欠租金将记入信用档案、需按时缴纳水电物业等费用、每年向高新区管委会申报产值税收等情况，以及损坏赔偿责任、物业公司代管、换租申请等条款。文末载明甲方指定账户为重庆两山建设投资集团有限公司在重庆银行璧山支行的账户，并盖有红色公章。","ocr_text":"（六）甲方知晓乙方违约的事实而又接受租金、押金或其他费用时，并不表示甲方放弃追究乙方违约责任的权利。乙方缴付租金或其他款项如有不足额的情况，甲方接受该不足额的款项并不表示甲方同意减免，也不影响其追索不足部分的租金或欠款的权利以及按本合同和法律规定采取其他措施的权利。\n\n**第十二条 其他约定事项**\n\n（一）乙方拖欠租金和其他费用的，将有关情况记入乙方信用档案。合同解除或终止时，可从其履约保证金中直接划扣。\n\n（二）乙方应按时交纳房屋使用过程中发生的水、电、气、通讯、有线电视、物业服务等相关费用。\n\n（三）乙方应当每年向高新区管委会申报产值、税收、职工人数等情况，未按规定申报的，视为放弃租赁住房，合同终止。\n\n（四）乙方行为致甲方物业公共区域或第三人损害的，由乙承担全部损害赔偿责任。\n\n（五）甲方委托物业公司对该房屋进行管理，代为履行甲方在本合同项下的权利和义务。\n\n（六）出售管理按市、区公共租赁住房出售管理相关政策执行。\n\n（七）因工作地点发生变化需变更房屋地点的，可向高新区管委会提出换租申请，经审核、公示符合条件的重新参加配租，换租完成后，重新签订租赁合同，并按规定腾退原承租的住房。\n\n（八）甲方指定账户：\n\n重庆两山建设投资集团有限公司：\n\n重庆银行璧山支行：　　　　　　650102029001548782"}]', NULL, NULL, '2026-09-07 01:02:47.03775+00', '2026-09-07 01:02:48.694141+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000511', NULL, '这是一份公共租赁住房租赁合同的第9页（共10页）。内容包括第十二条“其他约定事项”，规定了乙方（承租方）拖欠租金将记入信用档案、需按时缴纳水电物业等费用、每年向高新区管委会申报产值税收等情况，以及损坏赔偿责任、物业公司代管、换租申请等条款。文末载明甲方指定账户为重庆两山建设投资集团有限公司在重庆银行璧山支行的账户，并盖有红色公章。', '0', 'ready', '', ''),
('0d9439ac-2a62-4de6-a506-e927ff00d61a', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'aede5c3b-55a2-4e66-9139-1417fc9a375e', '# Summary
成都星达铜业有限公司发布了一则关于员工福利及值班补贴调整的通知。主要内容包括：

1. 推荐员工入职福利调整：员工介绍新员工入职满3个月，介绍人可领取600元奖励；入职满1年，介绍人再领取1200元奖励。

2. 各类休假期间值班补贴标准调整：法定节假日值班补贴为90元/天，停产安保人员值班为240元/天，增加值班人员为300元/天；法定节假日相邻休息日值班补贴为50元/天，停产安保人员值班为200元/天，增加值班人员为240元/天。

通知由成都星达铜业有限公司人事行政部于2021年10月19日印发。', '2', 't', '0', '0', '', '', 'summary', '2941e44c-28f0-4190-a516-8e6f67652720', '', NULL, NULL, '2026-09-07 09:56:15.114816+00', '2026-09-07 09:56:15.114816+00', '2026-09-07 09:56:54.619829+00', NULL, '', '0', '', '1', '100000821', NULL, '# Summary
成都星达铜业有限公司发布了一则关于员工福利及值班补贴调整的通知。主要内容包括：

1. 推荐员工入职福利调整：员工介绍新员工入职满3个月，介绍人可领取600元奖励；入职满1年，介绍人再领取1200元奖励。

2. 各类休假期间值班补贴标准调整：法定节假日值班补贴为90元/天，停产安保人员值班为240元/天，增加值班人员为300元/天；法定节假日相邻休息日值班补贴为50元/天，停产安保人员值班为200元/天，增加值班人员为240元/天。

通知由成都星达铜业有限公司人事行政部于2021年10月19日印发。', '0', 'ready', '', ''),
('9fa8fa12-081d-47ad-bcb2-469250bf1652', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '92414faf-5c5f-4412-b296-779ef7176355', '统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
价税合计 （大写） 壹拾肆万肆仟贰佰叁拾叁圆柒角陆分 （小写） ¥144233. 76
购方开户银行: 中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047;
销方开户银行:中国民生银行股份有限公司成都天府支行; 银行账号:647066320
备
注
开票 人： 叶晓霞

![光伏质保金发票2025.11.12_p1_img1.jpg](resource://DuAnKQE33eTRrrc49dctbQ)', '1', 't', '317', '574', '', '', 'text', '6c8d7d53-9183-406a-a1e8-b1a407f038dd', '', NULL, NULL, '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:58.735548+00', NULL, '', '0', '', '1', '100000825', NULL, '统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
价税合计 （大写） 壹拾肆万肆仟贰佰叁拾叁圆柒角陆分 （小写） ¥144233. 76
购方开户银行: 中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047;
销方开户银行:中国民生银行股份有限公司成都天府支行; 银行账号:647066320
备
注
开票 人： 叶晓霞

![光伏质保金发票2025.11.12_p1_img1.jpg](resource://DuAnKQE33eTRrrc49dctbQ)', '0', 'ready', '', ''),
('846d2d9f-a680-49d5-827a-091d8fa821f0', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '国 网 重 庆 市 电 力 公 司
电 费 账 单
账单周期 户号 5001654065328 用电类别 大工业用电
2026-08-01
户名 重庆星达铜业有限公司
电压等级 交流10kV
至 供电服务单位 璧城供电服务中心
2026-08-31 用电地址
重庆市璧山区青杠街道莲花社区居民委员
会3组
市场化属性 市场化零售客户
账单打印日期：2026-09-04
 本期电量 555617千瓦时 本期电费 393459.72元 交费截止日期 2026-09-09
 账单概况 单位：千瓦时、千伏安（千瓦）、元 用能分析
费用组成 计费数量 电费 1.本期电量
 工商业电费： 547287 391579.91 本期您的电量为555617千瓦时，较上期环
比增长-15.18%。 其中: (1)市场化购电费 213339.58
其中： 零售交易电费 547287 238617.14 2.峰谷比例
零售损益分摊电费 19585.21 本期您用电的尖峰平谷分时比例为2.55%、
16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
', '0', 't', '0', '503', '', '8037c3a0-a04e-406c-be86-1a49635cb994', 'text', '', '', NULL, NULL, '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:12.481942+00', NULL, '', '0', '', '1', '100000952', NULL, '国 网 重 庆 市 电 力 公 司
电 费 账 单
账单周期 户号 5001654065328 用电类别 大工业用电
2026-08-01
户名 重庆星达铜业有限公司
电压等级 交流10kV
至 供电服务单位 璧城供电服务中心
2026-08-31 用电地址
重庆市璧山区青杠街道莲花社区居民委员
会3组
市场化属性 市场化零售客户
账单打印日期：2026-09-04
 本期电量 555617千瓦时 本期电费 393459.72元 交费截止日期 2026-09-09
 账单概况 单位：千瓦时、千伏安（千瓦）、元 用能分析
费用组成 计费数量 电费 1.本期电量
 工商业电费： 547287 391579.91 本期您的电量为555617千瓦时，较上期环
比增长-15.18%。 其中: (1)市场化购电费 213339.58
其中： 零售交易电费 547287 238617.14 2.峰谷比例
零售损益分摊电费 19585.21 本期您用电的尖峰平谷分时比例为2.55%、
16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
', '0', 'ready', '', ''),
('e737a78c-85f5-433b-83e5-377ae8f15ed4', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', 'bd85bb29-df09-4772-9f2c-70f80e1e1fcc', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:57:31.663219+00', '2026-09-07 01:57:31.663219+00', '2026-09-07 01:57:43.980604+00', NULL, '', '0', '', '1', '100000587', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('9882d67a-e7b7-437c-afc5-5f6e21ac5301', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'ef2cc712-f971-4304-97d0-6fb8800abdc3', '![AD-048内部事故隐患报告奖励制度_page_1.jpg](resource://1QOkdR8WRZafS2mSE_sGkA)

![AD-048内部事故隐患报告奖励制度_page_2.jpg](resource://NIJFWVoS44a44dT95mPZ_w)', '0', 't', '0', '136', '', '', 'text', '', '', NULL, NULL, '2026-09-07 09:57:30.480496+00', '2026-09-07 09:57:30.480496+00', NULL, NULL, '', '0', '', '1', '100000822', NULL, '![AD-048内部事故隐患报告奖励制度_page_1.jpg](resource://1QOkdR8WRZafS2mSE_sGkA)

![AD-048内部事故隐患报告奖励制度_page_2.jpg](resource://NIJFWVoS44a44dT95mPZ_w)', '0', 'ready', '', ''),
('f5ceb7f8-5144-4908-876d-5f23971bd8e8', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '这张图片主要内容为：一张近乎空白的文件页面，上面盖有两枚模糊的红色圆形公章（一枚位于页面中上部偏右，一枚位于左下方），印章中央似乎有五角星图案，字迹已褪色难以辨认。页面左边缘还有少量红色印记，整体像是一份盖章文件的一部分。', '0', 't', '0', '0', '', '', 'image_caption', '6c03e87a-5746-411f-a637-6c1b6b37a131', '[{"url":"resource://cwLPIKF4q6mhTWWmkP2e7A","original_url":"resource://cwLPIKF4q6mhTWWmkP2e7A","start_pos":0,"end_pos":0,"caption":"这张图片主要内容为：一张近乎空白的文件页面，上面盖有两枚模糊的红色圆形公章（一枚位于页面中上部偏右，一枚位于左下方），印章中央似乎有五角星图案，字迹已褪色难以辨认。页面左边缘还有少量红色印记，整体像是一份盖章文件的一部分。","ocr_text":""}]', NULL, NULL, '2026-09-07 05:10:02.307526+00', '2026-09-07 05:10:03.301428+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000666', NULL, '这张图片主要内容为：一张近乎空白的文件页面，上面盖有两枚模糊的红色圆形公章（一枚位于页面中上部偏右，一枚位于左下方），印章中央似乎有五角星图案，字迹已褪色难以辨认。页面左边缘还有少量红色印记，整体像是一份盖章文件的一部分。', '0', 'ready', '', ''),
('f2fb9269-0b05-475d-a2ce-3696806b2a2d', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '璧山高新技术产业开发区管理委员会

# 公共租赁住房租赁合同

出租人（以下简称甲方）：重庆两山建设投资集团有限公司

法定代表人：李正洪

地址：璧山区璧泉街道双星大道8号

邮政编码：402760

联系电话：023-41407196

承租人（以下简称乙方）：重庆星达铜业有限公司

法定代表人姓名：彭嘉奕

地址：重庆市璧山区璧泉街道康宁路2号A1厂房

邮政编码：

联系电话：18996912075

按照《民法典》、《关于加快发展公共租赁住房的指导意见》、《重庆市公共租赁住房管理暂行办法》、《县公共租赁住房管理实施细则》、《璧山高新技术产业开发区公共租赁住房管理实施细则》的有关规定，甲乙双方在平等、自愿的基础上，就乙方租赁　两山景苑公租房　公共租赁住房的有关事宜达成如下协议，双方共同遵守：

## 第一条　房屋基本情况', '0', 't', '0', '0', '', '', 'image_ocr', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '[{"url":"resource://M3OuU9c6_IFjeRaAOpNXMw","original_url":"resource://M3OuU9c6_IFjeRaAOpNXMw","start_pos":0,"end_pos":0,"caption":"这是一份由璧山高新技术产业开发区管理委员会出具的《公共租赁住房租赁合同》（第2页，共10页）。合同出租人（甲方）为重庆两山建设投资集团有限公司，法定代表人李正洪；承租人（乙方）为重庆星达铜业有限公司，法定代表人彭嘉奕。合同依据《民法典》及公共租赁住房相关管理规定签订，租赁房屋为“两山景苑公租房”，页面还显示了双方的地址、邮编及联系电话等信息。","ocr_text":"璧山高新技术产业开发区管理委员会\n\n# 公共租赁住房租赁合同\n\n出租人（以下简称甲方）：重庆两山建设投资集团有限公司\n\n法定代表人：李正洪\n\n地址：璧山区璧泉街道双星大道8号\n\n邮政编码：402760\n\n联系电话：023-41407196\n\n承租人（以下简称乙方）：重庆星达铜业有限公司\n\n法定代表人姓名：彭嘉奕\n\n地址：重庆市璧山区璧泉街道康宁路2号A1厂房\n\n邮政编码：\n\n联系电话：18996912075\n\n按照《民法典》、《关于加快发展公共租赁住房的指导意见》、《重庆市公共租赁住房管理暂行办法》、《县公共租赁住房管理实施细则》、《璧山高新技术产业开发区公共租赁住房管理实施细则》的有关规定，甲乙双方在平等、自愿的基础上，就乙方租赁　两山景苑公租房　公共租赁住房的有关事宜达成如下协议，双方共同遵守：\n\n## 第一条　房屋基本情况"}]', NULL, NULL, '2026-09-07 01:02:45.998778+00', '2026-09-07 01:02:47.395348+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000506', NULL, '璧山高新技术产业开发区管理委员会

# 公共租赁住房租赁合同

出租人（以下简称甲方）：重庆两山建设投资集团有限公司

法定代表人：李正洪

地址：璧山区璧泉街道双星大道8号

邮政编码：402760

联系电话：023-41407196

承租人（以下简称乙方）：重庆星达铜业有限公司

法定代表人姓名：彭嘉奕

地址：重庆市璧山区璧泉街道康宁路2号A1厂房

邮政编码：

联系电话：18996912075

按照《民法典》、《关于加快发展公共租赁住房的指导意见》、《重庆市公共租赁住房管理暂行办法》、《县公共租赁住房管理实施细则》、《璧山高新技术产业开发区公共租赁住房管理实施细则》的有关规定，甲乙双方在平等、自愿的基础上，就乙方租赁　两山景苑公租房　公共租赁住房的有关事宜达成如下协议，双方共同遵守：

## 第一条　房屋基本情况', '0', 'ready', '', ''),
('7c5e08c9-badf-4b5c-9b88-7850f78ec377', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '这是一份由璧山高新技术产业开发区管理委员会出具的《公共租赁住房租赁合同》（第2页，共10页）。合同出租人（甲方）为重庆两山建设投资集团有限公司，法定代表人李正洪；承租人（乙方）为重庆星达铜业有限公司，法定代表人彭嘉奕。合同依据《民法典》及公共租赁住房相关管理规定签订，租赁房屋为“两山景苑公租房”，页面还显示了双方的地址、邮编及联系电话等信息。', '0', 't', '0', '0', '', '', 'image_caption', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '[{"url":"resource://M3OuU9c6_IFjeRaAOpNXMw","original_url":"resource://M3OuU9c6_IFjeRaAOpNXMw","start_pos":0,"end_pos":0,"caption":"这是一份由璧山高新技术产业开发区管理委员会出具的《公共租赁住房租赁合同》（第2页，共10页）。合同出租人（甲方）为重庆两山建设投资集团有限公司，法定代表人李正洪；承租人（乙方）为重庆星达铜业有限公司，法定代表人彭嘉奕。合同依据《民法典》及公共租赁住房相关管理规定签订，租赁房屋为“两山景苑公租房”，页面还显示了双方的地址、邮编及联系电话等信息。","ocr_text":"璧山高新技术产业开发区管理委员会\n\n# 公共租赁住房租赁合同\n\n出租人（以下简称甲方）：重庆两山建设投资集团有限公司\n\n法定代表人：李正洪\n\n地址：璧山区璧泉街道双星大道8号\n\n邮政编码：402760\n\n联系电话：023-41407196\n\n承租人（以下简称乙方）：重庆星达铜业有限公司\n\n法定代表人姓名：彭嘉奕\n\n地址：重庆市璧山区璧泉街道康宁路2号A1厂房\n\n邮政编码：\n\n联系电话：18996912075\n\n按照《民法典》、《关于加快发展公共租赁住房的指导意见》、《重庆市公共租赁住房管理暂行办法》、《县公共租赁住房管理实施细则》、《璧山高新技术产业开发区公共租赁住房管理实施细则》的有关规定，甲乙双方在平等、自愿的基础上，就乙方租赁　两山景苑公租房　公共租赁住房的有关事宜达成如下协议，双方共同遵守：\n\n## 第一条　房屋基本情况"}]', NULL, NULL, '2026-09-07 01:02:45.998778+00', '2026-09-07 01:02:47.771392+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000507', NULL, '这是一份由璧山高新技术产业开发区管理委员会出具的《公共租赁住房租赁合同》（第2页，共10页）。合同出租人（甲方）为重庆两山建设投资集团有限公司，法定代表人李正洪；承租人（乙方）为重庆星达铜业有限公司，法定代表人彭嘉奕。合同依据《民法典》及公共租赁住房相关管理规定签订，租赁房屋为“两山景苑公租房”，页面还显示了双方的地址、邮编及联系电话等信息。', '0', 'ready', '', ''),
('6c8d7d53-9183-406a-a1e8-b1a407f038dd', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '92414faf-5c5f-4412-b296-779ef7176355', '# 电子发票 （增值税专用发票）
发 票 号码 ： 255 12000000272287476
开票 日 期 ： 2025年1 1 月 12 日
购 名称 重庆星达铜业有限公司 销 名称 四川欣联鑫新能源有限公司
： ：
买 售
方 方
信 统一社会信用代码/纳税人识别号 9150 022 7MA5U54AJ0A 信 统一社会信用代码/纳税人识别号 9151 0 1 0 0MADND7 5Q6R
： ：
息 息
项目名称 规格型号 单 位 数 量 单 价 金 额 税 率 /征收率 税 额
*发 电*分布式光伏发 电系 W 8 195 1 1 . 557522 1238938 127640. 50 1 3% 16593. 26
统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
价税合计 （大写） 壹拾肆万肆仟贰佰叁拾叁圆柒角陆分 （小写） ¥144233. 76
购方开户银行: 中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047;
销方开户银行:中国民生银行股份有限公司成都天府支行; 银行账号:647066320
备
注
开票 人： 叶晓霞

![光伏质保金发票2025.11.12_p1_img1.jpg](resource://DuAnKQE33eTRrrc49dctbQ)', '0', 't', '0', '574', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:58.735548+00', NULL, '', '0', '', '1', '100000823', NULL, '# 电子发票 （增值税专用发票）
发 票 号码 ： 255 12000000272287476
开票 日 期 ： 2025年1 1 月 12 日
购 名称 重庆星达铜业有限公司 销 名称 四川欣联鑫新能源有限公司
： ：
买 售
方 方
信 统一社会信用代码/纳税人识别号 9150 022 7MA5U54AJ0A 信 统一社会信用代码/纳税人识别号 9151 0 1 0 0MADND7 5Q6R
： ：
息 息
项目名称 规格型号 单 位 数 量 单 价 金 额 税 率 /征收率 税 额
*发 电*分布式光伏发 电系 W 8 195 1 1 . 557522 1238938 127640. 50 1 3% 16593. 26
统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
价税合计 （大写） 壹拾肆万肆仟贰佰叁拾叁圆柒角陆分 （小写） ¥144233. 76
购方开户银行: 中国建设银行股份有限公司璧山金剑路支行; 银行账号:50050118370000000047;
销方开户银行:中国民生银行股份有限公司成都天府支行; 银行账号:647066320
备
注
开票 人： 叶晓霞

![光伏质保金发票2025.11.12_p1_img1.jpg](resource://DuAnKQE33eTRrrc49dctbQ)', '0', 'ready', '', ''),
('8037c3a0-a04e-406c-be86-1a49635cb994', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
零售交易发电侧收益返还
电费
-4940.37
中长期超额申报费用返
还（用户）
-524.7
中长期偏差回收返还（用
户）
-39397.7
(2)上网环节线损费用 9453.84
(3)输配电费 111051
其中： 输配电量电费 67051
输配容量电费 2000 44000
(4)系统运行费 31633.19
其中： 抽水蓄能容量电费 3666.82
上网环节线损代理采购损
益
-785.9 3.功率因数
本期您的实际功率因数为0.97，与上期持
平。
电价交叉补贴新增损益 2984.9
辅助服务费用 0
4.最大需量
煤电容量电费 11659.95
5.平均电价 新能源机制差价分摊电费 3560.1
本期您的平均电价0.70815元/千瓦时，比上
燃气机组容量电费 8494.99 期减少0.01151元/千瓦时。
其他系统运行费用 2052.33
(5)政府性基金及附加 26102.3
 居民电费： 8330 4414.9
其中: 目录电费 4167.55
', '1', 't', '441', '943', '846d2d9f-a680-49d5-827a-091d8fa821f0', 'a1208362-8767-483c-a626-cb9c9b740092', 'text', '', '', NULL, NULL, '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:03.927057+00', '2026-09-09 06:23:12.481942+00', NULL, '', '0', '', '1', '100000953', NULL, '16.68%、30.45%、50.32%，上期尖峰平谷
分时比例为1.71%、16.61%、32.09%、49.
59%。
零售交易发电侧收益返还
电费
-4940.37
中长期超额申报费用返
还（用户）
-524.7
中长期偏差回收返还（用
户）
-39397.7
(2)上网环节线损费用 9453.84
(3)输配电费 111051
其中： 输配电量电费 67051
输配容量电费 2000 44000
(4)系统运行费 31633.19
其中： 抽水蓄能容量电费 3666.82
上网环节线损代理采购损
益
-785.9 3.功率因数
本期您的实际功率因数为0.97，与上期持
平。
电价交叉补贴新增损益 2984.9
辅助服务费用 0
4.最大需量
煤电容量电费 11659.95
5.平均电价 新能源机制差价分摊电费 3560.1
本期您的平均电价0.70815元/千瓦时，比上
燃气机组容量电费 8494.99 期减少0.01151元/千瓦时。
其他系统运行费用 2052.33
(5)政府性基金及附加 26102.3
 居民电费： 8330 4414.9
其中: 目录电费 4167.55
', '0', 'ready', '', ''),
('537e1449-a712-49aa-8cf3-c0517df64d81', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '这是璧山高新技术产业开发区管理委员会印制的《公共租赁住房租赁合同》封面（第1页，共10页），合同编号为0001-3541。页面右侧盖有红色公章，底部注明由璧山高新技术产业开发区管理委员会印制。', '0', 't', '0', '0', '', '', 'image_caption', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '[{"url":"resource://p3CXk-p9gNiCLWIFRrqt7Q","original_url":"resource://p3CXk-p9gNiCLWIFRrqt7Q","start_pos":0,"end_pos":0,"caption":"这是璧山高新技术产业开发区管理委员会印制的《公共租赁住房租赁合同》封面（第1页，共10页），合同编号为0001-3541。页面右侧盖有红色公章，底部注明由璧山高新技术产业开发区管理委员会印制。","ocr_text":"璧山高新技术产业开发区管理委员会\n\n公共租赁住房\n\n# 租 赁 合 同\n\n编号： 0001-3541\n\n璧山高新技术产业开发区管理委员会印制"}]', NULL, NULL, '2026-09-07 01:02:46.147473+00', '2026-09-07 01:02:47.84158+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000509', NULL, '这是璧山高新技术产业开发区管理委员会印制的《公共租赁住房租赁合同》封面（第1页，共10页），合同编号为0001-3541。页面右侧盖有红色公章，底部注明由璧山高新技术产业开发区管理委员会印制。', '0', 'ready', '', ''),
('27067d45-f075-4f47-983f-a0d4fa04fac5', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '![地坪施工合同2025.1.9_0001_page_1.jpg](resource://umCG9EWnYi0aZgwVGVXdFg)

![地坪施工合同2025.1.9_0001_page_2.jpg](resource://00QyLx_nmHbvaz3TAx6heA)

![地坪施工合同2025.1.9_0001_page_3.jpg](resource://gjV_sYEl9hJqUpEnrX9i5Q)

![地坪施工合同2025.1.9_0001_page_4.jpg](resource://cwLPIKF4q6mhTWWmkP2e7A)

![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

![地坪施工合同2025.1.9_0001_page_6.jpg](resource://FzLzCq7B252Bfb4SnJtrnA)

![地坪施工合同2025.1.9_0001_page_7.jpg](resource://VzIsSc6sq3MUXaMvcOLx0Q)

![地坪施工合同2025.1.9_0001_page_8.jpg](resource://5R2Zpgi1fJoi7pBoIG-PfA)', '0', 't', '0', '558', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 05:09:46.7064+00', '2026-09-07 05:09:46.7064+00', '2026-09-07 05:10:14.376275+00', NULL, '', '0', '', '1', '100000662', NULL, '![地坪施工合同2025.1.9_0001_page_1.jpg](resource://umCG9EWnYi0aZgwVGVXdFg)

![地坪施工合同2025.1.9_0001_page_2.jpg](resource://00QyLx_nmHbvaz3TAx6heA)

![地坪施工合同2025.1.9_0001_page_3.jpg](resource://gjV_sYEl9hJqUpEnrX9i5Q)

![地坪施工合同2025.1.9_0001_page_4.jpg](resource://cwLPIKF4q6mhTWWmkP2e7A)

![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

![地坪施工合同2025.1.9_0001_page_6.jpg](resource://FzLzCq7B252Bfb4SnJtrnA)

![地坪施工合同2025.1.9_0001_page_7.jpg](resource://VzIsSc6sq3MUXaMvcOLx0Q)

![地坪施工合同2025.1.9_0001_page_8.jpg](resource://5R2Zpgi1fJoi7pBoIG-PfA)', '0', 'ready', '', ''),
('d751eabe-a826-454d-98db-b5da4e01033e', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '# 地坪施工合同', '0', 't', '0', '0', '', '', 'image_ocr', '6c03e87a-5746-411f-a637-6c1b6b37a131', '[{"url":"resource://umCG9EWnYi0aZgwVGVXdFg","original_url":"resource://umCG9EWnYi0aZgwVGVXdFg","start_pos":0,"end_pos":0,"caption":"图片展示了一份合同的封面页，页面上以竖排方式印有“地坪施工合同”六个大字，右侧盖有一枚红色圆形合同专用印章（带有“重庆”等字样），表明该文件为一份已盖章的地坪工程施工合同文件。","ocr_text":"# 地坪施工合同"}]', NULL, NULL, '2026-09-07 05:10:03.495676+00', '2026-09-07 05:10:04.826885+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000667', NULL, '# 地坪施工合同', '0', 'ready', '', ''),
('d16f7af6-8d37-451b-a0e1-9b29a58c3f6c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '图片展示了一份合同的封面页，页面上以竖排方式印有“地坪施工合同”六个大字，右侧盖有一枚红色圆形合同专用印章（带有“重庆”等字样），表明该文件为一份已盖章的地坪工程施工合同文件。', '0', 't', '0', '0', '', '', 'image_caption', '6c03e87a-5746-411f-a637-6c1b6b37a131', '[{"url":"resource://umCG9EWnYi0aZgwVGVXdFg","original_url":"resource://umCG9EWnYi0aZgwVGVXdFg","start_pos":0,"end_pos":0,"caption":"图片展示了一份合同的封面页，页面上以竖排方式印有“地坪施工合同”六个大字，右侧盖有一枚红色圆形合同专用印章（带有“重庆”等字样），表明该文件为一份已盖章的地坪工程施工合同文件。","ocr_text":"# 地坪施工合同"}]', NULL, NULL, '2026-09-07 05:10:03.495676+00', '2026-09-07 05:10:05.225612+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000668', NULL, '图片展示了一份合同的封面页，页面上以竖排方式印有“地坪施工合同”六个大字，右侧盖有一枚红色圆形合同专用印章（带有“重庆”等字样），表明该文件为一份已盖章的地坪工程施工合同文件。', '0', 'ready', '', ''),
('f0e4cb6f-f5c3-42c4-9db7-f5ced741e32c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '# Summary
No textual content was extractable from this document.', '2', 't', '0', '0', '', '', 'summary', '6c03e87a-5746-411f-a637-6c1b6b37a131', '', NULL, NULL, '2026-09-07 05:10:08.019709+00', '2026-09-07 05:10:08.019709+00', '2026-09-07 05:10:14.376275+00', NULL, '', '0', '', '1', '100000670', NULL, '# Summary
No textual content was extractable from this document.', '0', 'ready', '', ''),
('3912c82d-3002-4a1c-a088-b6e6430d789a', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '92414faf-5c5f-4412-b296-779ef7176355', '# 电子发票 （增值税专用发票）
发 票 号码 ： 255 12000000272287476
开票 日 期 ： 2025年1 1 月 12 日
购 名称 重庆星达铜业有限公司 销 名称 四川欣联鑫新能源有限公司
： ：
买 售
方 方
信 统一社会信用代码/纳税人识别号 9150 022 7MA5U54AJ0A 信 统一社会信用代码/纳税人识别号 9151 0 1 0 0MADND7 5Q6R
： ：
息 息
项目名称 规格型号 单 位 数 量 单 价 金 额 税 率 /征收率 税 额
*发 电*分布式光伏发 电系 W 8 195 1 1 . 557522 1238938 127640. 50 1 3% 16593. 26
统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
', '0', 't', '0', '350', '', '', 'text', '6c8d7d53-9183-406a-a1e8-b1a407f038dd', '', NULL, NULL, '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:33.603705+00', '2026-09-07 09:57:58.735548+00', NULL, '', '0', '', '1', '100000824', NULL, '# 电子发票 （增值税专用发票）
发 票 号码 ： 255 12000000272287476
开票 日 期 ： 2025年1 1 月 12 日
购 名称 重庆星达铜业有限公司 销 名称 四川欣联鑫新能源有限公司
： ：
买 售
方 方
信 统一社会信用代码/纳税人识别号 9150 022 7MA5U54AJ0A 信 统一社会信用代码/纳税人识别号 9151 0 1 0 0MADND7 5Q6R
： ：
息 息
项目名称 规格型号 单 位 数 量 单 价 金 额 税 率 /征收率 税 额
*发 电*分布式光伏发 电系 W 8 195 1 1 . 557522 1238938 127640. 50 1 3% 16593. 26
统项目
合 计 ¥ 127640. 50 ¥ 16593. 26
', '0', 'ready', '', ''),
('0c225007-06ee-465b-83f9-b50fb4acdc5a', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '甲方将璧山区　　　两山景苑公租房　　　（以下简称房屋），共计　10　套（其中集体宿舍　10　套，员工自住　0　套）建筑面积共计 485.55 平方米（以权威机构出具的房屋建筑面积测算报告书为准），出租给乙方，供其符合居住公租房条件职工居住使用或作为集体宿舍使用。此处房屋为钢混结构，户型为：一室一厅(10套)　　　，房屋信息见附件及设施设备见交接清单，该附件作为甲方按照本合同约定交付乙方使用和乙方在本合同租赁期满交还该房屋时的验收依据。

**第二条　租赁期限**

该房屋租赁期限为　2　年，　租期自　2025　年　05　月　01　日至　2027　年　04　月　30　日止。

租赁期满，乙方应如期交还该房屋。如需继续租住，应在租赁期满3个月前向甲方提出书面续租申请。经审查符合条件的，双方重新签订租赁合同。

**第三条　租金标准及物业管理费标准**

一、该房屋按建筑面积计算租金，租金标准为　6　元/平方米/月，共计月租金为人民币　　　　　2915　　　　元（大写：　　　　贰仟玖佰壹拾伍圆整　　　　　　元整）。

二、物业管理费按该房屋按建筑面积计算，标准为　　　　　　元/平方米/月，共计月租金为人民币　　486　　元（大写：肆佰捌拾陆圆整　　　　　）。

租赁期内，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》的相关规定调整租金和物业费标准的，乙方承诺按照调整后的标准缴纳租金及物业费。', '0', 't', '0', '0', '', '', 'image_ocr', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '[{"url":"resource://I_FmWbfUn8FQTsWr_Oc18g","original_url":"resource://I_FmWbfUn8FQTsWr_Oc18g","start_pos":0,"end_pos":0,"caption":"这份图片是一份公租房租赁合同的第3页（共10页）。主要内容为：甲方将位于璧山区的两山景苑公租房共10套（其中集体宿舍10套），建筑面积合计485.55平方米，出租给乙方使用。租赁期限为2年，自2025年5月1日至2027年4月30日止。租金按建筑面积计算，标准为6元/平方米/月，月租金共计2915元；物业管理费为每月486元。合同还约定租赁期满需续租的，应提前3个月提出书面申请。页面右侧可见部分红色印章。","ocr_text":"甲方将璧山区　　　两山景苑公租房　　　（以下简称房屋），共计　10　套（其中集体宿舍　10　套，员工自住　0　套）建筑面积共计 485.55 平方米（以权威机构出具的房屋建筑面积测算报告书为准），出租给乙方，供其符合居住公租房条件职工居住使用或作为集体宿舍使用。此处房屋为钢混结构，户型为：一室一厅(10套)　　　，房屋信息见附件及设施设备见交接清单，该附件作为甲方按照本合同约定交付乙方使用和乙方在本合同租赁期满交还该房屋时的验收依据。\n\n**第二条　租赁期限**\n\n该房屋租赁期限为　2　年，　租期自　2025　年　05　月　01　日至　2027　年　04　月　30　日止。\n\n租赁期满，乙方应如期交还该房屋。如需继续租住，应在租赁期满3个月前向甲方提出书面续租申请。经审查符合条件的，双方重新签订租赁合同。\n\n**第三条　租金标准及物业管理费标准**\n\n一、该房屋按建筑面积计算租金，租金标准为　6　元/平方米/月，共计月租金为人民币　　　　　2915　　　　元（大写：　　　　贰仟玖佰壹拾伍圆整　　　　　　元整）。\n\n二、物业管理费按该房屋按建筑面积计算，标准为　　　　　　元/平方米/月，共计月租金为人民币　　486　　元（大写：肆佰捌拾陆圆整　　　　　）。\n\n租赁期内，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》的相关规定调整租金和物业费标准的，乙方承诺按照调整后的标准缴纳租金及物业费。"}]', NULL, NULL, '2026-09-07 01:02:52.528203+00', '2026-09-07 01:02:53.688915+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000520', NULL, '甲方将璧山区　　　两山景苑公租房　　　（以下简称房屋），共计　10　套（其中集体宿舍　10　套，员工自住　0　套）建筑面积共计 485.55 平方米（以权威机构出具的房屋建筑面积测算报告书为准），出租给乙方，供其符合居住公租房条件职工居住使用或作为集体宿舍使用。此处房屋为钢混结构，户型为：一室一厅(10套)　　　，房屋信息见附件及设施设备见交接清单，该附件作为甲方按照本合同约定交付乙方使用和乙方在本合同租赁期满交还该房屋时的验收依据。

**第二条　租赁期限**

该房屋租赁期限为　2　年，　租期自　2025　年　05　月　01　日至　2027　年　04　月　30　日止。

租赁期满，乙方应如期交还该房屋。如需继续租住，应在租赁期满3个月前向甲方提出书面续租申请。经审查符合条件的，双方重新签订租赁合同。

**第三条　租金标准及物业管理费标准**

一、该房屋按建筑面积计算租金，租金标准为　6　元/平方米/月，共计月租金为人民币　　　　　2915　　　　元（大写：　　　　贰仟玖佰壹拾伍圆整　　　　　　元整）。

二、物业管理费按该房屋按建筑面积计算，标准为　　　　　　元/平方米/月，共计月租金为人民币　　486　　元（大写：肆佰捌拾陆圆整　　　　　）。

租赁期内，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》的相关规定调整租金和物业费标准的，乙方承诺按照调整后的标准缴纳租金及物业费。', '0', 'ready', '', ''),
('09e68f9f-8f9a-44b3-a0ee-5b793197c20d', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', '92414faf-5c5f-4412-b296-779ef7176355', '# Summary
该电子发票为增值税专用发票，发票号码为2551200000272287476，开票日期为2025年11月12日。购方为重庆星达铜业有限公司，销方为四川欣联鑫新能源有限公司。发票内容为分布式光伏发电系统，数量为195，单价为1.557522万元，金额为1238938.50元，税率为13%，税额为16593.26元。价税合计为144233.76元。购方开户银行为中国建设银行股份有限公司璧山金剑路支行，银行账号为50050118370000000047；销方开户银行为中国民生银行股份有限公司成都天府支行，银行账号为647066320。开票人为叶晓霞。', '2', 't', '0', '0', '', '', 'summary', '3912c82d-3002-4a1c-a088-b6e6430d789a', '', NULL, NULL, '2026-09-07 09:57:51.513782+00', '2026-09-07 09:57:51.513782+00', '2026-09-07 09:57:58.735548+00', NULL, '', '0', '', '1', '100000826', NULL, '# Summary
该电子发票为增值税专用发票，发票号码为2551200000272287476，开票日期为2025年11月12日。购方为重庆星达铜业有限公司，销方为四川欣联鑫新能源有限公司。发票内容为分布式光伏发电系统，数量为195，单价为1.557522万元，金额为1238938.50元，税率为13%，税额为16593.26元。价税合计为144233.76元。购方开户银行为中国建设银行股份有限公司璧山金剑路支行，银行账号为50050118370000000047；销方开户银行为中国民生银行股份有限公司成都天府支行，银行账号为647066320。开票人为叶晓霞。', '0', 'ready', '', ''),
('442e56a4-176c-4407-8d52-ed753bd575fe', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '8e71cf67-fd8f-4ce9-9565-53b86e23fa42', '# Summary
该文档为国网重庆市电力公司出具的一份电费账单，账单对象为重庆星达铜业有限公司（户号5001654065328），用电地址位于重庆市璧山区青杠街道莲花社区居民委员会3组，用电类别为大工业用电，电压等级为交流10千伏，属市场化零售客户，由璧城供电服务中心供电。账单周期为2026年8月1日至8月31日，账单打印日期为2026年9月4日，缴费截止日期为2026年9月9日。

本期总电量为555,617千瓦时，环比下降15.18%；尖峰、峰、平、谷分时电量分别为14,177、92,683、160,816、279,611千瓦时，占比为2.55%、16.68%、30.45%、50.32%。本期电费合计393,459.72元，由工商业电费391,579.91元、居民电费4,414.90元及功率因数调整电费-2,535.09元构成。其中工商业电费包含五个部分：市场化购电费213,339.58元（含零售交易电费238,617.14元、零售损益分摊电费19,585.21元，以及中长期偏差回收返还-39,397.70元、零售交易发电侧收益返还-4,940.37元等多项返还费用）；上网环节线损费用9,453.84元；输配电费111,051元（含电量电费67,051元，以及按2000千伏安容量、22元/千伏安·月计收的容量电费44,000元）；系统运行费31,633.19元（含煤电容量电费、抽水蓄能容量电费、燃气', '9', 't', '0', '0', '', '', 'summary', '155366a1-20a3-4c3b-b7b3-e15a8b7b23e7', '', NULL, NULL, '2026-09-09 05:35:50.105821+00', '2026-09-09 05:35:50.105821+00', '2026-09-09 06:04:40.696668+00', NULL, '', '0', '', '1', '100000930', NULL, '# Summary
该文档为国网重庆市电力公司出具的一份电费账单，账单对象为重庆星达铜业有限公司（户号5001654065328），用电地址位于重庆市璧山区青杠街道莲花社区居民委员会3组，用电类别为大工业用电，电压等级为交流10千伏，属市场化零售客户，由璧城供电服务中心供电。账单周期为2026年8月1日至8月31日，账单打印日期为2026年9月4日，缴费截止日期为2026年9月9日。

本期总电量为555,617千瓦时，环比下降15.18%；尖峰、峰、平、谷分时电量分别为14,177、92,683、160,816、279,611千瓦时，占比为2.55%、16.68%、30.45%、50.32%。本期电费合计393,459.72元，由工商业电费391,579.91元、居民电费4,414.90元及功率因数调整电费-2,535.09元构成。其中工商业电费包含五个部分：市场化购电费213,339.58元（含零售交易电费238,617.14元、零售损益分摊电费19,585.21元，以及中长期偏差回收返还-39,397.70元、零售交易发电侧收益返还-4,940.37元等多项返还费用）；上网环节线损费用9,453.84元；输配电费111,051元（含电量电费67,051元，以及按2000千伏安容量、22元/千伏安·月计收的容量电费44,000元）；系统运行费31,633.19元（含煤电容量电费、抽水蓄能容量电费、燃气', '0', 'ready', '', ''),
('e5ed2be5-23ba-494d-abea-dd8a0cae4507', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'f3ab8194-14df-445d-a995-ad80ef8fbba3', '![新外来人员管理制度AD-028_page_1.jpg](resource://GNsFF5g1H4Oy0bg1WUIo_g)

![新外来人员管理制度AD-028_page_2.jpg](resource://2YLWcMveMN0GG9DMZxi_YA)

![新外来人员管理制度AD-028_page_3.jpg](resource://AU9xaNJwV4yV4RrOnkq4kA)

![新外来人员管理制度AD-028_page_4.jpg](resource://gBX6T4G20_-vQ22hL4k1ew)

![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

![新外来人员管理制度AD-028_page_6.jpg](resource://7PAWNBadFE54WA9C7UXoWA)', '0', 't', '0', '394', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 10:12:17.091647+00', '2026-09-07 10:12:17.091647+00', NULL, NULL, '', '0', '', '1', '100000829', NULL, '![新外来人员管理制度AD-028_page_1.jpg](resource://GNsFF5g1H4Oy0bg1WUIo_g)

![新外来人员管理制度AD-028_page_2.jpg](resource://2YLWcMveMN0GG9DMZxi_YA)

![新外来人员管理制度AD-028_page_3.jpg](resource://AU9xaNJwV4yV4RrOnkq4kA)

![新外来人员管理制度AD-028_page_4.jpg](resource://gBX6T4G20_-vQ22hL4k1ew)

![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

![新外来人员管理制度AD-028_page_6.jpg](resource://7PAWNBadFE54WA9C7UXoWA)', '0', 'ready', '', ''),
('31d48c59-2366-4131-9234-c59d741f4cfc', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'f3ab8194-14df-445d-a995-ad80ef8fbba3', '![新外来人员管理制度AD-028_page_1.jpg](resource://GNsFF5g1H4Oy0bg1WUIo_g)

![新外来人员管理制度AD-028_page_2.jpg](resource://2YLWcMveMN0GG9DMZxi_YA)

![新外来人员管理制度AD-028_page_3.jpg](resource://AU9xaNJwV4yV4RrOnkq4kA)

![新外来人员管理制度AD-028_page_4.jpg](resource://gBX6T4G20_-vQ22hL4k1ew)

![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

', '0', 't', '0', '330', '', '', 'text', 'e5ed2be5-23ba-494d-abea-dd8a0cae4507', '', NULL, NULL, '2026-09-07 10:12:17.091647+00', '2026-09-07 10:12:17.091647+00', NULL, NULL, '', '0', '', '1', '100000830', NULL, '![新外来人员管理制度AD-028_page_1.jpg](resource://GNsFF5g1H4Oy0bg1WUIo_g)

![新外来人员管理制度AD-028_page_2.jpg](resource://2YLWcMveMN0GG9DMZxi_YA)

![新外来人员管理制度AD-028_page_3.jpg](resource://AU9xaNJwV4yV4RrOnkq4kA)

![新外来人员管理制度AD-028_page_4.jpg](resource://gBX6T4G20_-vQ22hL4k1ew)

![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

', '0', 'ready', '', ''),
('5b078e35-f90c-476a-b7fd-abd592b2c780', '10000', 'f0f32eb9-69d8-4cec-8ec3-d2e6014a06b3', 'f3ab8194-14df-445d-a995-ad80ef8fbba3', '![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

![新外来人员管理制度AD-028_page_6.jpg](resource://7PAWNBadFE54WA9C7UXoWA)', '1', 't', '264', '394', '', '', 'text', 'e5ed2be5-23ba-494d-abea-dd8a0cae4507', '', NULL, NULL, '2026-09-07 10:12:17.091647+00', '2026-09-07 10:12:17.091647+00', NULL, NULL, '', '0', '', '1', '100000831', NULL, '![新外来人员管理制度AD-028_page_5.jpg](resource://SkBhCyL6LPu7XjhmaUpaGA)

![新外来人员管理制度AD-028_page_6.jpg](resource://7PAWNBadFE54WA9C7UXoWA)', '0', 'ready', '', ''),
('b0bd2171-a137-4a4d-8e0a-a54a9f579f3f', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '8e71cf67-fd8f-4ce9-9565-53b86e23fa42', '正向有功（尖峰） 224.52 229.66 3000 15420 0 7 -1250 14177
正向有功（峰） 799.66 831.51 3000 95550 0 49 -2916 92683
正向有功（谷） 1429.72 1523.43 3000 281130 0 147 -1666 279611
正向有功（平） 1186.26 1240.66 3000 163200 0 84 -2468 160816
正向无功（总） 931.59 978.53 3000 140820 0 0 0 0
电费明细
费用类别 费用组成 分时时段 计费电量 计费标准 电费
(1)市场化购电费
偏差电费
尖峰 0 0 0
峰 0 0 0
平 0 0 0
谷 0 0 0
零售交易电费
尖峰 14177 0.436 6181.17
峰 92683 0.436 40409.79
平 160816 0.436 70115.78
谷 279611 0.436 121910.4
绿电交易电费（省间）
尖峰 0 0 0
峰 0 0 0
平 0 0 0
谷 0 0 0
绿电交易电费（省内）
尖峰 0 0 0
峰 0 0 0
平 0 0 0', '4', 't', '1754', '2266', '207ab559-c205-4a0c-9fcc-e9548e707bd3', '7a007c02-6bc2-4161-9c86-3b700995992e', 'text', '', '', NULL, NULL, '2026-09-09 05:34:54.114803+00', '2026-09-09 05:34:54.114803+00', '2026-09-09 06:04:40.696668+00', NULL, '', '0', '', '1', '100000925', NULL, '正向有功（尖峰） 224.52 229.66 3000 15420 0 7 -1250 14177
正向有功（峰） 799.66 831.51 3000 95550 0 49 -2916 92683
正向有功（谷） 1429.72 1523.43 3000 281130 0 147 -1666 279611
正向有功（平） 1186.26 1240.66 3000 163200 0 84 -2468 160816
正向无功（总） 931.59 978.53 3000 140820 0 0 0 0
电费明细
费用类别 费用组成 分时时段 计费电量 计费标准 电费
(1)市场化购电费
偏差电费
尖峰 0 0 0
峰 0 0 0
平 0 0 0
谷 0 0 0
零售交易电费
尖峰 14177 0.436 6181.17
峰 92683 0.436 40409.79
平 160816 0.436 70115.78
谷 279611 0.436 121910.4
绿电交易电费（省间）
尖峰 0 0 0
峰 0 0 0
平 0 0 0
谷 0 0 0
绿电交易电费（省内）
尖峰 0 0 0
峰 0 0 0
平 0 0 0', '0', 'ready', '', ''),
('8a53e9bc-7385-4c63-b81a-ff5d3b77ea82', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '这张图片内容非常简单：画面几乎全部为空白，仅在左侧边缘可见一个部分残缺的红色圆形印章（公章），印章上有部分中文文字（隐约可见“合”等字样），其余部分为纯白色空白。', '0', 't', '0', '0', '', '', 'image_caption', '6c03e87a-5746-411f-a637-6c1b6b37a131', '[{"url":"resource://00QyLx_nmHbvaz3TAx6heA","original_url":"resource://00QyLx_nmHbvaz3TAx6heA","start_pos":0,"end_pos":0,"caption":"这张图片内容非常简单：画面几乎全部为空白，仅在左侧边缘可见一个部分残缺的红色圆形印章（公章），印章上有部分中文文字（隐约可见“合”等字样），其余部分为纯白色空白。","ocr_text":""}]', NULL, NULL, '2026-09-07 05:10:06.153585+00', '2026-09-07 05:10:07.386803+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000669', NULL, '这张图片内容非常简单：画面几乎全部为空白，仅在左侧边缘可见一个部分残缺的红色圆形印章（公章），印章上有部分中文文字（隐约可见“合”等字样），其余部分为纯白色空白。', '0', 'ready', '', ''),
('f4f5625a-988c-46cf-b5f6-0977c4b5ec60', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '这是一份公共租赁住房租赁合同的第6页（共10页）。主要内容为：

- **第五至七条续文**：规定乙方（承租方）需配合甲方及物业的房屋维护、入户走访、信息采集等工作；甲方设立专项维修资金用于共用部位和设施的维修改造；乙方不得在租赁房屋外墙设置标志、广告或其他凸出物。

- **第八条 合同的解除与终止**：约定甲方房屋不符合安全条件时乙方可解除合同；乙方若有骗租、转租出借、改变住房结构或使用性质等行为，甲方有权解除合同并收回房屋，且5年内不得再次申请，相关情况记入信用档案，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》执行。', '0', 't', '0', '0', '', '', 'image_caption', 'f6e525c8-d7a1-454e-a781-590e3ef95d47', '[{"url":"resource://NBURZlG3_ZL51rNWRefBRg","original_url":"resource://NBURZlG3_ZL51rNWRefBRg","start_pos":0,"end_pos":0,"caption":"这是一份公共租赁住房租赁合同的第6页（共10页）。主要内容为：\n\n- **第五至七条续文**：规定乙方（承租方）需配合甲方及物业的房屋维护、入户走访、信息采集等工作；甲方设立专项维修资金用于共用部位和设施的维修改造；乙方不得在租赁房屋外墙设置标志、广告或其他凸出物。\n\n- **第八条 合同的解除与终止**：约定甲方房屋不符合安全条件时乙方可解除合同；乙方若有骗租、转租出借、改变住房结构或使用性质等行为，甲方有权解除合同并收回房屋，且5年内不得再次申请，相关情况记入信用档案，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》执行。","ocr_text":"方仍未改正的，甲方有权对遗留在共用部位的物品自行处置，甲方恢复共用部位原状产生的费用由乙方承担。\n\n5、乙方应积极配合甲方或甲方委托物业管理单位以及住房保障部门的房屋维护、定期入户走访、开展日常检查，以及人脸信息采集、二维码张贴等技术手段采集租户信息登记、监督管理等工作。\n\n6、甲方建立专项维修资金用于住宅共用部位、共用设施设备保修期后的大修、更新和改造，确保共用部位和设施设备处于良好的状态。甲方如需要对房屋及附属设施进行检查或维修时，乙方应积极配合，如因乙方原因导致房屋及附属设施不能及时维修而发生安全事故的，乙方承担全部责任。\n\n7、乙方不得在租赁房屋任何部位外墙或外侧展示、树立任何标志、广告、遮蓬或其他凸出物，亦不得在租赁房屋外设置任何广告或其他设施。\n\n**第八条　合同的解除与终止**\n\n（一）甲方提供的房屋不符合安全条件的，或在房屋使用期间未尽约定的修缮义务，经房屋安全鉴定机构书面确认严重影响居住的。乙方有权解除合同。\n\n（二）乙方（或实际居住人）有下列行为之一的，甲方有权解除合同，收回出租房屋，申请对象5年内不得再次申请，并将有关情况记入乙方信用档案，相关规定按照《璧山高新技术产业开发区公共租赁住房管理实施细则》执行：\n\n1、以提供虚假证明材料等方式骗租公共租赁住房的；\n\n2、转租、出借的；\n\n3、改变住房结构或使用性质的；"}]', NULL, NULL, '2026-09-07 01:02:51.273131+00', '2026-09-07 01:02:52.675287+00', '2026-09-07 07:25:10.850614+00', NULL, '', '2', '', '1', '100000519', NULL, '这是一份公共租赁住房租赁合同的第6页（共10页）。主要内容为：

- **第五至七条续文**：规定乙方（承租方）需配合甲方及物业的房屋维护、入户走访、信息采集等工作；甲方设立专项维修资金用于共用部位和设施的维修改造；乙方不得在租赁房屋外墙设置标志、广告或其他凸出物。

- **第八条 合同的解除与终止**：约定甲方房屋不符合安全条件时乙方可解除合同；乙方若有骗租、转租出借、改变住房结构或使用性质等行为，甲方有权解除合同并收回房屋，且5年内不得再次申请，相关情况记入信用档案，按照《璧山高新技术产业开发区公共租赁住房管理实施细则》执行。', '0', 'ready', '', ''),
('59a39324-bec3-4c11-92f4-05d07efb9b0b', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
重庆星达铜业有限公司
星达行政字〔2026〕11 号 签发人：廖宏
关于对汪艳、王郑红违规行为及质管部手机管理问题
的处罚通报
公司各部门、全体员工：
近期，行政部核查发现，仓库、质管部多名员工存在工作失职、
违反劳动纪律行为，同时查实质管部手机管理存在漏洞，导致员工违
规怠工、质量管控失严。为严肃纪律、压实岗位职责、杜绝同类问题
复发，现将违规事实、处罚决定及整改要求通报如下：
一、相关违规事实及处罚决定
（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
日因 ERP 配货操作失误，造成单实不符，已被公司处罚。
2. 本次违规事实
2026 年 7 月 1 日，距前次处罚仅 3 个月，汪艳再次出现工作失误。
其在开具客户销售计量单时，将 TYφ3.0 电工圆铜线实际重量
1847.5kg 误填为 1874.5kg，误差 27kg，造成计量单实重量不符。本
次经驾驶员及时核对未造成经济损失，但属于重复违规。

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
发货物短缺、客户索赔等经营风险，严重损害公司利益。
4. 处罚依据及决定
依据《AD-018 奖惩制度》相关规定，结合其重复违规、整改不力
的情况，予以从重处罚：
（1）给予经济罚款 200 元，从 2026 年 6 月员工工资中扣除；
（2）给予书面警告一次，记入个人人事档案，作为年度考核、评
优、晋升的重要依据。
（二）质管部员工王郑红上班违规违纪问题
2026 年 6 月下旬至 7 月 1 日，行政部监控抽查发现，质管部员工
王郑红夜班期间多次在岗玩手机、睡觉，擅离岗位职责，造成质检缺
位、抽检不达标，是近期质量问题频发的重要原因，严重违反劳动纪
律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
（2）睡觉：7 月 1 日 05:23-06:02 在岗睡觉，履职缺位。
2. 处罚依据及决定
依据公司《AD-018 奖惩制度》及《质管部绩效考核明细表》相关
规定，王郑红夜班多次违规、影响质量管控，情节严重，予以处罚：
（1）处以经济罚款 300 元（含玩手机、睡觉违规累加），从 2026

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
年 6 月工资中扣除；
（2）给予书面警告一次，记入个人档案，取消年度评优资格。
（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手
机使用权限，导致夜班怠工、质检缺位。为补齐管理短板，现明确整
改要求：
1. 严控权限：夜班每班仅限 1 人获批携带手机，仅用于业务沟
通，严禁私用。
2. 严格报备：获准人员每日上岗前必须向主管报备，未报备人
员一律手机入柜管理。
3. 从严追责：行政部重点抽查质管部夜班纪律，后续违规问题
将追责当事人及部门主管。
二、全员纪律重申及工作要求
为规范全员履职、严肃劳动纪律，杜绝同类问题频发，现重
申全员工作要求：
1. 严谨履职、严控差错。数据录入、单据开具、物资核对必
须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
常态化自查自纠，堵塞管理漏洞。
4. 全员举一反三自查。各部门组织学习本通报，排查岗位风
险、落实防控措施。行政部常态化执纪抽查，严查各类违规行为。
公司重申：对漠视制度、玩忽职守、在岗怠工的行为一律从严处
罚、绝不姑息。全体员工须引以为戒、严守规章、履职尽责，维
护公司正常生产经营秩序。
特此通报。
重庆星达铜业有限公司
二〇二六年七月二日
主题词：星达铜业 失职 通报
拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_p4_img1.jpg](resource://5DA7uWNnNsHe4LJozxAhHA)

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_page_5.jpg](resource://3VHFLxJXfJ8Ex-ec7zK7-g)', '0', 't', '0', '2201', '', '', 'parent_text', '', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000833', NULL, '公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
重庆星达铜业有限公司
星达行政字〔2026〕11 号 签发人：廖宏
关于对汪艳、王郑红违规行为及质管部手机管理问题
的处罚通报
公司各部门、全体员工：
近期，行政部核查发现，仓库、质管部多名员工存在工作失职、
违反劳动纪律行为，同时查实质管部手机管理存在漏洞，导致员工违
规怠工、质量管控失严。为严肃纪律、压实岗位职责、杜绝同类问题
复发，现将违规事实、处罚决定及整改要求通报如下：
一、相关违规事实及处罚决定
（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
日因 ERP 配货操作失误，造成单实不符，已被公司处罚。
2. 本次违规事实
2026 年 7 月 1 日，距前次处罚仅 3 个月，汪艳再次出现工作失误。
其在开具客户销售计量单时，将 TYφ3.0 电工圆铜线实际重量
1847.5kg 误填为 1874.5kg，误差 27kg，造成计量单实重量不符。本
次经驾驶员及时核对未造成经济损失，但属于重复违规。

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
发货物短缺、客户索赔等经营风险，严重损害公司利益。
4. 处罚依据及决定
依据《AD-018 奖惩制度》相关规定，结合其重复违规、整改不力
的情况，予以从重处罚：
（1）给予经济罚款 200 元，从 2026 年 6 月员工工资中扣除；
（2）给予书面警告一次，记入个人人事档案，作为年度考核、评
优、晋升的重要依据。
（二）质管部员工王郑红上班违规违纪问题
2026 年 6 月下旬至 7 月 1 日，行政部监控抽查发现，质管部员工
王郑红夜班期间多次在岗玩手机、睡觉，擅离岗位职责，造成质检缺
位、抽检不达标，是近期质量问题频发的重要原因，严重违反劳动纪
律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
（2）睡觉：7 月 1 日 05:23-06:02 在岗睡觉，履职缺位。
2. 处罚依据及决定
依据公司《AD-018 奖惩制度》及《质管部绩效考核明细表》相关
规定，王郑红夜班多次违规、影响质量管控，情节严重，予以处罚：
（1）处以经济罚款 300 元（含玩手机、睡觉违规累加），从 2026

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
年 6 月工资中扣除；
（2）给予书面警告一次，记入个人档案，取消年度评优资格。
（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手
机使用权限，导致夜班怠工、质检缺位。为补齐管理短板，现明确整
改要求：
1. 严控权限：夜班每班仅限 1 人获批携带手机，仅用于业务沟
通，严禁私用。
2. 严格报备：获准人员每日上岗前必须向主管报备，未报备人
员一律手机入柜管理。
3. 从严追责：行政部重点抽查质管部夜班纪律，后续违规问题
将追责当事人及部门主管。
二、全员纪律重申及工作要求
为规范全员履职、严肃劳动纪律，杜绝同类问题频发，现重
申全员工作要求：
1. 严谨履职、严控差错。数据录入、单据开具、物资核对必
须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
常态化自查自纠，堵塞管理漏洞。
4. 全员举一反三自查。各部门组织学习本通报，排查岗位风
险、落实防控措施。行政部常态化执纪抽查，严查各类违规行为。
公司重申：对漠视制度、玩忽职守、在岗怠工的行为一律从严处
罚、绝不姑息。全体员工须引以为戒、严守规章、履职尽责，维
护公司正常生产经营秩序。
特此通报。
重庆星达铜业有限公司
二〇二六年七月二日
主题词：星达铜业 失职 通报
拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_p4_img1.jpg](resource://5DA7uWNnNsHe4LJozxAhHA)

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_page_5.jpg](resource://3VHFLxJXfJ8Ex-ec7zK7-g)', '0', 'ready', '', ''),
('545a8bf9-7f89-4abb-9272-81262d036cdf', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
重庆星达铜业有限公司
星达行政字〔2026〕11 号 签发人：廖宏
关于对汪艳、王郑红违规行为及质管部手机管理问题
的处罚通报
公司各部门、全体员工：
近期，行政部核查发现，仓库、质管部多名员工存在工作失职、
违反劳动纪律行为，同时查实质管部手机管理存在漏洞，导致员工违
规怠工、质量管控失严。为严肃纪律、压实岗位职责、杜绝同类问题
复发，现将违规事实、处罚决定及整改要求通报如下：
一、相关违规事实及处罚决定
（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
', '0', 't', '0', '364', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000834', NULL, '公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
重庆星达铜业有限公司
星达行政字〔2026〕11 号 签发人：廖宏
关于对汪艳、王郑红违规行为及质管部手机管理问题
的处罚通报
公司各部门、全体员工：
近期，行政部核查发现，仓库、质管部多名员工存在工作失职、
违反劳动纪律行为，同时查实质管部手机管理存在漏洞，导致员工违
规怠工、质量管控失严。为严肃纪律、压实岗位职责、杜绝同类问题
复发，现将违规事实、处罚决定及整改要求通报如下：
一、相关违规事实及处罚决定
（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
', '0', 'ready', '', ''),
('b3a7e1b6-593c-4d1e-b1f8-d2699397a132', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
日因 ERP 配货操作失误，造成单实不符，已被公司处罚。
2. 本次违规事实
2026 年 7 月 1 日，距前次处罚仅 3 个月，汪艳再次出现工作失误。
其在开具客户销售计量单时，将 TYφ3.0 电工圆铜线实际重量
1847.5kg 误填为 1874.5kg，误差 27kg，造成计量单实重量不符。本
次经驾驶员及时核对未造成经济损失，但属于重复违规。

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
', '1', 't', '291', '666', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000835', NULL, '（一）仓库主管汪艳工作失职、屡犯操作失误问题
1. 历史违规记录
依据《星达行政字〔2026〕05 号》通报，汪艳于 2026 年 3 月 16
日因 ERP 配货操作失误，造成单实不符，已被公司处罚。
2. 本次违规事实
2026 年 7 月 1 日，距前次处罚仅 3 个月，汪艳再次出现工作失误。
其在开具客户销售计量单时，将 TYφ3.0 电工圆铜线实际重量
1847.5kg 误填为 1874.5kg，误差 27kg，造成计量单实重量不符。本
次经驾驶员及时核对未造成经济损失，但属于重复违规。

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
', '0', 'ready', '', ''),
('5d40b9e7-64bb-46d4-bcae-cb1d85367d20', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
发货物短缺、客户索赔等经营风险，严重损害公司利益。
4. 处罚依据及决定
依据《AD-018 奖惩制度》相关规定，结合其重复违规、整改不力
的情况，予以从重处罚：
（1）给予经济罚款 200 元，从 2026 年 6 月员工工资中扣除；
（2）给予书面警告一次，记入个人人事档案，作为年度考核、评
优、晋升的重要依据。
（二）质管部员工王郑红上班违规违纪问题
2026 年 6 月下旬至 7 月 1 日，行政部监控抽查发现，质管部员工
王郑红夜班期间多次在岗玩手机、睡觉，擅离岗位职责，造成质检缺
位、抽检不达标，是近期质量问题频发的重要原因，严重违反劳动纪
律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
', '2', 't', '629', '1007', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000836', NULL, '3. 风险提示
单据开具、重量核对为物资流转关键环节，长期工作疏忽极易引
发货物短缺、客户索赔等经营风险，严重损害公司利益。
4. 处罚依据及决定
依据《AD-018 奖惩制度》相关规定，结合其重复违规、整改不力
的情况，予以从重处罚：
（1）给予经济罚款 200 元，从 2026 年 6 月员工工资中扣除；
（2）给予书面警告一次，记入个人人事档案，作为年度考核、评
优、晋升的重要依据。
（二）质管部员工王郑红上班违规违纪问题
2026 年 6 月下旬至 7 月 1 日，行政部监控抽查发现，质管部员工
王郑红夜班期间多次在岗玩手机、睡觉，擅离岗位职责，造成质检缺
位、抽检不达标，是近期质量问题频发的重要原因，严重违反劳动纪
律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
', '0', 'ready', '', ''),
('23818635-39fc-4656-9676-e86ba2d4abc2', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
（2）睡觉：7 月 1 日 05:23-06:02 在岗睡觉，履职缺位。
2. 处罚依据及决定
依据公司《AD-018 奖惩制度》及《质管部绩效考核明细表》相关
规定，王郑红夜班多次违规、影响质量管控，情节严重，予以处罚：
（1）处以经济罚款 300 元（含玩手机、睡觉违规累加），从 2026

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
年 6 月工资中扣除；
（2）给予书面警告一次，记入个人档案，取消年度评优资格。
（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手', '3', 't', '946', '1330', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000837', NULL, '律，具体违规情况如下：
1. 王郑红违规事实
（1）玩手机：6 月 24 日多时段、7 月 1 日多时段持续在岗玩手机；
（2）睡觉：7 月 1 日 05:23-06:02 在岗睡觉，履职缺位。
2. 处罚依据及决定
依据公司《AD-018 奖惩制度》及《质管部绩效考核明细表》相关
规定，王郑红夜班多次违规、影响质量管控，情节严重，予以处罚：
（1）处以经济罚款 300 元（含玩手机、睡觉违规累加），从 2026

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
年 6 月工资中扣除；
（2）给予书面警告一次，记入个人档案，取消年度评优资格。
（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手', '0', 'ready', '', ''),
('d2810177-8c25-4ae8-80a0-160f29a8ce36', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '7ca2cee1-f5b7-4c17-8587-21f21a0e1645', '# Summary
这份文件是璧山高新技术产业开发区管理委员会印制的《公共租赁住房租赁合同》，编号为0001-3541。合同出租方为重庆两山建设投资集团有限公司，承租方为重庆星达铜业有限公司。合同依据《民法典》及相关公共租赁住房管理规定签订，租赁房屋为“两山景苑公租房”。合同中详细列出了双方的地址、邮编及联系电话等信息。合同规定了乙方违约情形，包括无正当理由连续空置房屋、拖欠租金、从事违法活动等，若乙方违约，甲方有权解除协议并收取租金及履约保证金。合同还规定了租赁期满、提前退租、居住人不符合申请条件等情况下的处理方式，以及房屋腾退的相关规定。', '4', 't', '0', '0', '', '', 'summary', '7200c5e7-ebb0-48bb-9943-2da2ab9beece', '', NULL, NULL, '2026-09-07 01:02:55.447372+00', '2026-09-07 01:02:55.447372+00', '2026-09-07 07:25:10.850614+00', NULL, '', '0', '', '1', '100000522', NULL, '# Summary
这份文件是璧山高新技术产业开发区管理委员会印制的《公共租赁住房租赁合同》，编号为0001-3541。合同出租方为重庆两山建设投资集团有限公司，承租方为重庆星达铜业有限公司。合同依据《民法典》及相关公共租赁住房管理规定签订，租赁房屋为“两山景苑公租房”。合同中详细列出了双方的地址、邮编及联系电话等信息。合同规定了乙方违约情形，包括无正当理由连续空置房屋、拖欠租金、从事违法活动等，若乙方违约，甲方有权解除协议并收取租金及履约保证金。合同还规定了租赁期满、提前退租、居住人不符合申请条件等情况下的处理方式，以及房屋腾退的相关规定。', '0', 'ready', '', ''),
('62cd1397-5193-4c4a-852c-98226a181024', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手
机使用权限，导致夜班怠工、质检缺位。为补齐管理短板，现明确整
改要求：
1. 严控权限：夜班每班仅限 1 人获批携带手机，仅用于业务沟
通，严禁私用。
2. 严格报备：获准人员每日上岗前必须向主管报备，未报备人
员一律手机入柜管理。
3. 从严追责：行政部重点抽查质管部夜班纪律，后续违规问题
将追责当事人及部门主管。
二、全员纪律重申及工作要求
为规范全员履职、严肃劳动纪律，杜绝同类问题频发，现重
申全员工作要求：
1. 严谨履职、严控差错。数据录入、单据开具、物资核对必
须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
', '4', 't', '1282', '1641', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000838', NULL, '（三）质管部手机管理问题及专项整改要求
经查，质管部员工手机豁免管理制度执行松散，部分人员滥用手
机使用权限，导致夜班怠工、质检缺位。为补齐管理短板，现明确整
改要求：
1. 严控权限：夜班每班仅限 1 人获批携带手机，仅用于业务沟
通，严禁私用。
2. 严格报备：获准人员每日上岗前必须向主管报备，未报备人
员一律手机入柜管理。
3. 从严追责：行政部重点抽查质管部夜班纪律，后续违规问题
将追责当事人及部门主管。
二、全员纪律重申及工作要求
为规范全员履职、严肃劳动纪律，杜绝同类问题频发，现重
申全员工作要求：
1. 严谨履职、严控差错。数据录入、单据开具、物资核对必
须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
', '0', 'ready', '', ''),
('6c03e87a-5746-411f-a637-6c1b6b37a131', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '![地坪施工合同2025.1.9_0001_page_1.jpg](resource://umCG9EWnYi0aZgwVGVXdFg)

![地坪施工合同2025.1.9_0001_page_2.jpg](resource://00QyLx_nmHbvaz3TAx6heA)

![地坪施工合同2025.1.9_0001_page_3.jpg](resource://gjV_sYEl9hJqUpEnrX9i5Q)

![地坪施工合同2025.1.9_0001_page_4.jpg](resource://cwLPIKF4q6mhTWWmkP2e7A)

![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

', '0', 't', '0', '350', '', '', 'text', '27067d45-f075-4f47-983f-a0d4fa04fac5', '', NULL, NULL, '2026-09-07 05:09:46.7064+00', '2026-09-07 05:09:46.7064+00', '2026-09-07 05:10:14.376275+00', NULL, '', '0', '', '1', '100000663', NULL, '![地坪施工合同2025.1.9_0001_page_1.jpg](resource://umCG9EWnYi0aZgwVGVXdFg)

![地坪施工合同2025.1.9_0001_page_2.jpg](resource://00QyLx_nmHbvaz3TAx6heA)

![地坪施工合同2025.1.9_0001_page_3.jpg](resource://gjV_sYEl9hJqUpEnrX9i5Q)

![地坪施工合同2025.1.9_0001_page_4.jpg](resource://cwLPIKF4q6mhTWWmkP2e7A)

![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

', '0', 'ready', '', ''),
('d6e4193a-d699-4baa-bb64-9623ccc8fe8c', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

![地坪施工合同2025.1.9_0001_page_6.jpg](resource://FzLzCq7B252Bfb4SnJtrnA)

![地坪施工合同2025.1.9_0001_page_7.jpg](resource://VzIsSc6sq3MUXaMvcOLx0Q)

![地坪施工合同2025.1.9_0001_page_8.jpg](resource://5R2Zpgi1fJoi7pBoIG-PfA)', '1', 't', '280', '558', '', '', 'text', '27067d45-f075-4f47-983f-a0d4fa04fac5', '', NULL, NULL, '2026-09-07 05:09:46.7064+00', '2026-09-07 05:09:46.7064+00', '2026-09-07 05:10:14.376275+00', NULL, '', '0', '', '1', '100000664', NULL, '![地坪施工合同2025.1.9_0001_page_5.jpg](resource://U8OUvwyAgCkww34NxahxtQ)

![地坪施工合同2025.1.9_0001_page_6.jpg](resource://FzLzCq7B252Bfb4SnJtrnA)

![地坪施工合同2025.1.9_0001_page_7.jpg](resource://VzIsSc6sq3MUXaMvcOLx0Q)

![地坪施工合同2025.1.9_0001_page_8.jpg](resource://5R2Zpgi1fJoi7pBoIG-PfA)', '0', 'ready', '', ''),
('5cdf329c-272c-4944-bd59-b4ef9034247a', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '30d48ac1-9494-4513-ab5f-c96c522dd44c', 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 't', '0', '135', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:58:06.319212+00', '2026-09-07 01:58:06.319212+00', '2026-09-07 01:58:22.46138+00', NULL, '', '0', '', '1', '100000589', NULL, 'Warehouse Safety Notice
All visitors must wear safety helmets.
Keep the aisles clear at all times.
Report any hazard to the supervisor.', '0', 'ready', '', ''),
('6b98a154-cc3f-42f1-8ed2-40f9f29f08d6', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '附件 1：

# 检测明细

| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |
|---|---|---|---|---|
| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |
| 项目联系人 | 寇江 18996912075 |  |  |  |
| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |
| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |
| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |', '0', 't', '0', '0', '', '', 'image_ocr', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://4fhziBd4C6AEyuai-dgdYg","original_url":"resource://4fhziBd4C6AEyuai-dgdYg","start_pos":0,"end_pos":0,"caption":"这是一份附件“检测明细”表格文件，内容为重庆星达铜业有限公司年度检测信息。表格列明项目地址（重庆市璧山区青杠街道新立路106号）和联系人（寇江）等基本信息，并详细列出检测安排：生活污水排放口（DW001）检测pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年1次、频次3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为共4页中的第4页。","ocr_text":"附件 1：\n\n# 检测明细\n\n| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |\n|---|---|---|---|---|\n| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |\n| 项目联系人 | 寇江 18996912075 |  |  |  |\n| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |\n| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |\n| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |"}]', NULL, NULL, '2026-09-07 01:18:36.221761+00', '2026-09-07 01:18:37.896212+00', '2026-09-07 01:18:58.027072+00', NULL, '', '2', '', '1', '100000530', NULL, '附件 1：

# 检测明细

| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |
|---|---|---|---|---|
| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |
| 项目联系人 | 寇江 18996912075 |  |  |  |
| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |
| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |
| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |', '0', 'ready', '', ''),
('4cf070ce-04ea-425e-96d7-527e3b96d166', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '这是一份附件“检测明细”表格文件，内容为重庆星达铜业有限公司年度检测信息。表格列明项目地址（重庆市璧山区青杠街道新立路106号）和联系人（寇江）等基本信息，并详细列出检测安排：生活污水排放口（DW001）检测pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年1次、频次3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为共4页中的第4页。', '0', 't', '0', '0', '', '', 'image_caption', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://4fhziBd4C6AEyuai-dgdYg","original_url":"resource://4fhziBd4C6AEyuai-dgdYg","start_pos":0,"end_pos":0,"caption":"这是一份附件“检测明细”表格文件，内容为重庆星达铜业有限公司年度检测信息。表格列明项目地址（重庆市璧山区青杠街道新立路106号）和联系人（寇江）等基本信息，并详细列出检测安排：生活污水排放口（DW001）检测pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年1次、频次3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为共4页中的第4页。","ocr_text":"附件 1：\n\n# 检测明细\n\n| 项目名称 | 重庆星达铜业有限公司年度检测 |  |  |  |\n|---|---|---|---|---|\n| 项目地址 | 重庆市璧山区青杠街道新立路 106 号 |  |  |  |\n| 项目联系人 | 寇江 18996912075 |  |  |  |\n| 检测类别 | 检测因子 | 检测点位 | 检测天数 | 检测频次 |\n| DW001 生活污水排放口 | pH值、悬浮物、五日生化需氧量、化学需氧量、氨氮、总磷、石油类、动植物油类 | 1 | 1（1 次/年） | 3 |\n| 噪声 | 厂界噪声 | 3 | 4（1 次/季度） | 2（昼、夜各一次） |"}]', NULL, NULL, '2026-09-07 01:18:36.221761+00', '2026-09-07 01:18:38.414379+00', '2026-09-07 01:18:58.027072+00', NULL, '', '2', '', '1', '100000531', NULL, '这是一份附件“检测明细”表格文件，内容为重庆星达铜业有限公司年度检测信息。表格列明项目地址（重庆市璧山区青杠街道新立路106号）和联系人（寇江）等基本信息，并详细列出检测安排：生活污水排放口（DW001）检测pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年1次、频次3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为共4页中的第4页。', '0', 'ready', '', ''),
('b01fc00d-f50f-445a-b029-551f85c2244e', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '| | |
|---|---|
| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。<br>5.按本协议约定及时向乙方支付检测费用。<br>6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |
| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。<br>2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。<br>3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。<br>4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。<br>5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。<br>6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |
| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。<br>2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。<br>3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。<br>4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |
| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天 500 元计算，不足 1 天按 1 天计；车辆费用按每车每公里 2 元计）；<br>2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；<br>3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；<br>4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的 0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的 20%；<br>5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的 20%作为违约金；<br>6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；<br>7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的 10%支付违约金。 |
| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：<br>1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；<br>2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；<br>3. 罢工或暴乱；<br>4. 战争或军事行为或国际制裁；<br>5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；<br>6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |', '0', 't', '0', '0', '', '', 'image_ocr', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://j439k0aKphSBBMCfUCqXtA","original_url":"resource://j439k0aKphSBBMCfUCqXtA","start_pos":0,"end_pos":0,"caption":"这是一份检测服务合同的第二页（共4页），以表格形式列出了合同双方的权利义务，主要包括以下内容：\n\n- **乙方责任和义务**：乙方须按合同提供检测服务、采用国家规定的检验方法和标准、对检测数据保密、仅对送检样品负责、保证廉洁检测等。\n- **保密条款**：双方互相承担保密义务，未经书面许可不得向第三方泄露合作范围、内容、费用等，泄密方须承担经济和法律责任。\n- **违约责任**：规定了因甲方原因无法采样时的费用承担、付款延迟的滞纳金（每日0.1%，上限20%）、单方解约须支付20%违约金、违反保密条款支付10%违约金等。\n- **免责条款**：因不可抗力（自然灾害、战争、罢工、疫情等）或甲方原因导致乙方无法履约时，乙方不承担责任。\n\n页面右下角盖有银行印章，表明该文件已加盖了公章确认。","ocr_text":"| | |\n|---|---|\n| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。\u003cbr\u003e5.按本协议约定及时向乙方支付检测费用。\u003cbr\u003e6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |\n| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。\u003cbr\u003e2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。\u003cbr\u003e3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。\u003cbr\u003e4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。\u003cbr\u003e5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。\u003cbr\u003e6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |\n| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。\u003cbr\u003e2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。\u003cbr\u003e3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。\u003cbr\u003e4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |\n| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天 500 元计算，不足 1 天按 1 天计；车辆费用按每车每公里 2 元计）；\u003cbr\u003e2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；\u003cbr\u003e3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；\u003cbr\u003e4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的 0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的 20%；\u003cbr\u003e5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的 20%作为违约金；\u003cbr\u003e6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；\u003cbr\u003e7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的 10%支付违约金。 |\n| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：\u003cbr\u003e1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；\u003cbr\u003e2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；\u003cbr\u003e3. 罢工或暴乱；\u003cbr\u003e4. 战争或军事行为或国际制裁；\u003cbr\u003e5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；\u003cbr\u003e6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |"}]', NULL, NULL, '2026-09-07 01:18:43.995892+00', '2026-09-07 01:18:45.396449+00', '2026-09-07 01:18:58.027072+00', NULL, '', '2', '', '1', '100000532', NULL, '| | |
|---|---|
| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。<br>5.按本协议约定及时向乙方支付检测费用。<br>6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |
| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。<br>2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。<br>3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。<br>4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。<br>5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。<br>6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |
| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。<br>2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。<br>3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。<br>4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |
| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天 500 元计算，不足 1 天按 1 天计；车辆费用按每车每公里 2 元计）；<br>2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；<br>3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；<br>4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的 0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的 20%；<br>5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的 20%作为违约金；<br>6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；<br>7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的 10%支付违约金。 |
| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：<br>1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；<br>2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；<br>3. 罢工或暴乱；<br>4. 战争或军事行为或国际制裁；<br>5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；<br>6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |', '0', 'ready', '', ''),
('98cf5553-8341-4533-8bd4-5f1e278e68ed', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '35e266d1-e9ef-4e69-9c0e-8d095b35dbf4', '# 地坪施工合同', '0', 't', '0', '0', '', '', 'image_ocr', '0a6ade25-9c81-454b-b7d7-529a484dc3b8', '[{"url":"resource://5lBx8DriBR50guageescIw","original_url":"resource://5lBx8DriBR50guageescIw","start_pos":0,"end_pos":0,"caption":"图片为一页合同封面，竖排黑色大字写着“地坪施工合同”，右侧盖有一枚红色圆形公章（合同专用章，隐约可见“重庆”等字样），其余部分为空白。","ocr_text":"# 地坪施工合同"}]', NULL, NULL, '2026-09-07 03:32:53.183482+00', '2026-09-07 03:32:54.79799+00', '2026-09-07 03:33:05.63836+00', NULL, '', '2', '', '1', '100000610', NULL, '# 地坪施工合同', '0', 'ready', '', ''),
('d46f39d6-3b5b-4e45-bb72-1bf59cd55cd4', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '这张图片内容基本为空白，几乎整页都是白色。仅在左侧边缘隐约可见一小部分红色的印章或标记痕迹，但内容模糊不清，无法辨认具体文字。整体而言，这是一张近乎空白的纸张图像。', '0', 't', '0', '0', '', '', 'image_caption', 'd6e4193a-d699-4baa-bb64-9623ccc8fe8c', '[{"url":"resource://FzLzCq7B252Bfb4SnJtrnA","original_url":"resource://FzLzCq7B252Bfb4SnJtrnA","start_pos":0,"end_pos":0,"caption":"这张图片内容基本为空白，几乎整页都是白色。仅在左侧边缘隐约可见一小部分红色的印章或标记痕迹，但内容模糊不清，无法辨认具体文字。整体而言，这是一张近乎空白的纸张图像。","ocr_text":""}]', NULL, NULL, '2026-09-07 05:09:57.420143+00', '2026-09-07 05:09:58.818313+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000665', NULL, '这张图片内容基本为空白，几乎整页都是白色。仅在左侧边缘隐约可见一小部分红色的印章或标记痕迹，但内容模糊不清，无法辨认具体文字。整体而言，这是一张近乎空白的纸张图像。', '0', 'ready', '', ''),
('cfe223ae-14af-4bb4-a5a6-f9472dc63573', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '这张图片主要是一张几乎空白的纸张，上面盖有三个红色印章：

1. **左上方**：一个不完整的弧形红色印章残迹，可见“章”字；
2. **中间偏左**：一个圆形红色公章，印迹较淡，中央有五角星图案，周围环绕文字；
3. **右侧**：一个椭圆形红色印章，印有公司名称及“专用章”等字样，印迹也较模糊。

整体来看，这像是一份文件或介绍信的空白页，上面留有单位公章的印痕。', '0', 't', '0', '0', '', '', 'image_caption', 'd6e4193a-d699-4baa-bb64-9623ccc8fe8c', '[{"url":"resource://5R2Zpgi1fJoi7pBoIG-PfA","original_url":"resource://5R2Zpgi1fJoi7pBoIG-PfA","start_pos":0,"end_pos":0,"caption":"这张图片主要是一张几乎空白的纸张，上面盖有三个红色印章：\n\n1. **左上方**：一个不完整的弧形红色印章残迹，可见“章”字；\n2. **中间偏左**：一个圆形红色公章，印迹较淡，中央有五角星图案，周围环绕文字；\n3. **右侧**：一个椭圆形红色印章，印有公司名称及“专用章”等字样，印迹也较模糊。\n\n整体来看，这像是一份文件或介绍信的空白页，上面留有单位公章的印痕。","ocr_text":""}]', NULL, NULL, '2026-09-07 05:10:10.13892+00', '2026-09-07 05:10:11.138001+00', '2026-09-07 05:10:14.376275+00', NULL, '', '2', '', '1', '100000671', NULL, '这张图片主要是一张几乎空白的纸张，上面盖有三个红色印章：

1. **左上方**：一个不完整的弧形红色印章残迹，可见“章”字；
2. **中间偏左**：一个圆形红色公章，印迹较淡，中央有五角星图案，周围环绕文字；
3. **右侧**：一个椭圆形红色印章，印有公司名称及“专用章”等字样，印迹也较模糊。

整体来看，这像是一份文件或介绍信的空白页，上面留有单位公章的印痕。', '0', 'ready', '', ''),
('4d0901ce-c633-485f-ab0f-33192bbf3b47', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

', '5', 't', '1570', '1672', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000839', NULL, '须双人复核，杜绝粗心失误，防范经营风险。
2. 严守纪律、在岗尽责。工作期间严禁睡觉、玩手机、脱岗
等怠工行为，夜班人员强化自律与互相监督。
3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

', '0', 'ready', '', ''),
('e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '![2026年度污染物自行监测检测合同_page_1.jpg](resource://B2reOy39AJndLtXrvi45Sw)

![2026年度污染物自行监测检测合同_page_2.jpg](resource://j439k0aKphSBBMCfUCqXtA)

![2026年度污染物自行监测检测合同_page_3.jpg](resource://EikA3y2bPjLWBt_MXPjiug)

![2026年度污染物自行监测检测合同_page_4.jpg](resource://4fhziBd4C6AEyuai-dgdYg)', '0', 't', '0', '270', '', '', 'text', '', '', NULL, NULL, '2026-09-07 01:18:13.643676+00', '2026-09-07 01:18:13.643676+00', '2026-09-07 01:18:58.027072+00', NULL, '', '0', '', '1', '100000529', NULL, '![2026年度污染物自行监测检测合同_page_1.jpg](resource://B2reOy39AJndLtXrvi45Sw)

![2026年度污染物自行监测检测合同_page_2.jpg](resource://j439k0aKphSBBMCfUCqXtA)

![2026年度污染物自行监测检测合同_page_3.jpg](resource://EikA3y2bPjLWBt_MXPjiug)

![2026年度污染物自行监测检测合同_page_4.jpg](resource://4fhziBd4C6AEyuai-dgdYg)', '0', 'ready', '', ''),
('8b594af8-02e9-40ba-a775-9e7158f4f500', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '这是一份检测服务合同的第二页（共4页），以表格形式列出了合同双方的权利义务，主要包括以下内容：

- **乙方责任和义务**：乙方须按合同提供检测服务、采用国家规定的检验方法和标准、对检测数据保密、仅对送检样品负责、保证廉洁检测等。
- **保密条款**：双方互相承担保密义务，未经书面许可不得向第三方泄露合作范围、内容、费用等，泄密方须承担经济和法律责任。
- **违约责任**：规定了因甲方原因无法采样时的费用承担、付款延迟的滞纳金（每日0.1%，上限20%）、单方解约须支付20%违约金、违反保密条款支付10%违约金等。
- **免责条款**：因不可抗力（自然灾害、战争、罢工、疫情等）或甲方原因导致乙方无法履约时，乙方不承担责任。

页面右下角盖有银行印章，表明该文件已加盖了公章确认。', '0', 't', '0', '0', '', '', 'image_caption', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://j439k0aKphSBBMCfUCqXtA","original_url":"resource://j439k0aKphSBBMCfUCqXtA","start_pos":0,"end_pos":0,"caption":"这是一份检测服务合同的第二页（共4页），以表格形式列出了合同双方的权利义务，主要包括以下内容：\n\n- **乙方责任和义务**：乙方须按合同提供检测服务、采用国家规定的检验方法和标准、对检测数据保密、仅对送检样品负责、保证廉洁检测等。\n- **保密条款**：双方互相承担保密义务，未经书面许可不得向第三方泄露合作范围、内容、费用等，泄密方须承担经济和法律责任。\n- **违约责任**：规定了因甲方原因无法采样时的费用承担、付款延迟的滞纳金（每日0.1%，上限20%）、单方解约须支付20%违约金、违反保密条款支付10%违约金等。\n- **免责条款**：因不可抗力（自然灾害、战争、罢工、疫情等）或甲方原因导致乙方无法履约时，乙方不承担责任。\n\n页面右下角盖有银行印章，表明该文件已加盖了公章确认。","ocr_text":"| | |\n|---|---|\n| | 4.采样平台必须保证安全、牢固，否则乙方不予采样，且一切发生费用由甲方负责。\u003cbr\u003e5.按本协议约定及时向乙方支付检测费用。\u003cbr\u003e6.检测报告未经乙方同意不得擅自修改，不得提供或转让给第三方使用。 |\n| 乙方责任和义务 | 1.按照合同约定提供检测服务，为甲方出具检测报告。\u003cbr\u003e2.采用合适谨慎态度及科学准确的方法，以保证提供优质、高效、准确、快速的检测服务。\u003cbr\u003e3.乙方应采用国家规定的检验方法和标准，在双方协商一致的时间内完成分析测试任务并出具检测报告给甲方。\u003cbr\u003e4.乙方必须对一切检测数据和检验结果保密，除法律规定外，未经甲方书面同意不得泄露给任何第三方。\u003cbr\u003e5.乙方出具的检测报告，仅对被送检样品和现场采取的样品负责。在任何情况下，乙方的责任不能超出乙方对样品作出的检测报告的范围。检测结果的使用、使用所产生的直接或间接损失，乙方不承担任何责任。\u003cbr\u003e6.承诺现场采样人员在采样过程中严禁以任何形式索取好处费或其他与客户约定之外的行为，保证廉洁检测。 |\n| 保密条款 | 1.甲方应为乙方所提供的技术情报和资料及非正式出版物等承担保密义务。\u003cbr\u003e2.乙方应为甲方所提供的资料、环境状况、产品技术、生产工艺等承担保密义务。\u003cbr\u003e3.未经对方书面许可，任何一方不得向第三方泄露本合同的如下内容：合作范围、内容、方式、费用；双方权利、责任；争议处理的方式等等。\u003cbr\u003e4.一旦一方泄密，则泄密方必须承担相应的经济和法律责任。 |\n| 违约责任 | 1.因甲方原因（受检单位监测条件不能达到要求）导致乙方检测人员到达现场后无法进行采样或不能一次性完成的（即超出天数），乙方不承担责任；且甲方需额外向乙方支付人工及车辆费用（人工费用按每人每天 500 元计算，不足 1 天按 1 天计；车辆费用按每车每公里 2 元计）；\u003cbr\u003e2.现场检测人员仅对本协议委托项目进行采样。如遇现场实际情况与协议不符或需更改协议，需另外以书面方式写明更改要求，并由甲方代表人签字或单位盖章，检测工作完成时间自甲方盖章生效之日起重新计算；\u003cbr\u003e3.甲方若因付款不及时或未按照要求付款，导致报告延期的，所产生的一切责任和后果甲方自己承担，与乙方无关；\u003cbr\u003e4.若不是乙方原因而甲方未能按本合同约定付款，甲方应按下列比例向乙方支付滞纳金：每迟一日，甲方向乙方支付该笔延付款的 0.1%违约金，付款日期以甲方银行承付日期为准，迟付款违约金总金额不超过合同总金额的 20%；\u003cbr\u003e5.甲乙双方若无正当理由要求解除协议的，违约方应当向守约方支付协议总价的 20%作为违约金；\u003cbr\u003e6.若此项目需要复测，要收取复测费用，复测费用双方协商，并签订补充协议；\u003cbr\u003e7.一方违反保密条款导致协议另一方遭受损失或不利影响的，应按协议总价款的 10%支付违约金。 |\n| 免责条款 | 检测服务的顺利进行，依靠甲乙双方的共同努力和彼此配合。因在乙方控制范围之外的原因造成乙方无法履行合同条款时，乙方不承担相关责任，情况包括但不限于以下：\u003cbr\u003e1. 发生不可抗力时，任何一方对于由以下不可抗力造成的违约均不负有法律责任：政府的法律法规；\u003cbr\u003e2. 自然灾害，包括但不限于洪水、旱灾、台风、地震、火灾、疫情等；\u003cbr\u003e3. 罢工或暴乱；\u003cbr\u003e4. 战争或军事行为或国际制裁；\u003cbr\u003e5. 甲方人员不按照本合同条款履行责任时，如资料或样品不能按照乙方要求提供时；\u003cbr\u003e6. 由于甲方原因致使乙方未能按合同规定完成检测服务而造成甲方蒙受任何损失或损害时； |"}]', NULL, NULL, '2026-09-07 01:18:43.995892+00', '2026-09-07 01:18:45.77302+00', '2026-09-07 01:18:58.027072+00', NULL, '', '2', '', '1', '100000533', NULL, '这是一份检测服务合同的第二页（共4页），以表格形式列出了合同双方的权利义务，主要包括以下内容：

- **乙方责任和义务**：乙方须按合同提供检测服务、采用国家规定的检验方法和标准、对检测数据保密、仅对送检样品负责、保证廉洁检测等。
- **保密条款**：双方互相承担保密义务，未经书面许可不得向第三方泄露合作范围、内容、费用等，泄密方须承担经济和法律责任。
- **违约责任**：规定了因甲方原因无法采样时的费用承担、付款延迟的滞纳金（每日0.1%，上限20%）、单方解约须支付20%违约金、违反保密条款支付10%违约金等。
- **免责条款**：因不可抗力（自然灾害、战争、罢工、疫情等）或甲方原因导致乙方无法履约时，乙方不承担责任。

页面右下角盖有银行印章，表明该文件已加盖了公章确认。', '0', 'ready', '', ''),
('173edb96-8936-4930-976d-f88f3e7ed5d0', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '# Summary
这是一份关于重庆星达铜业有限公司年度污染物自行监测检测的合同附件。合同中包含了详细的检测信息，包括项目地址、联系人、检测类别、检测因子、检测点位、检测天数和检测频次等。项目地址位于重庆市璧山区青杠街道新立路106号，项目联系人为寇江。检测内容包括生活污水排放口的pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年检测1次，频次为3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为合同共4页中的第4页。', '1', 't', '0', '0', '', '', 'summary', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '', NULL, NULL, '2026-09-07 01:18:52.38279+00', '2026-09-07 01:18:52.38279+00', '2026-09-07 01:18:58.027072+00', NULL, '', '0', '', '1', '100000534', NULL, '# Summary
这是一份关于重庆星达铜业有限公司年度污染物自行监测检测的合同附件。合同中包含了详细的检测信息，包括项目地址、联系人、检测类别、检测因子、检测点位、检测天数和检测频次等。项目地址位于重庆市璧山区青杠街道新立路106号，项目联系人为寇江。检测内容包括生活污水排放口的pH值、悬浮物、化学需氧量、氨氮、总磷、石油类等因子，每年检测1次，频次为3次；厂界噪声检测每季度1次，昼、夜各一次。文件上盖有红色公章，为合同共4页中的第4页。', '0', 'ready', '', ''),
('ca084d2d-47fe-4e02-80b2-099499d48554', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '| | 7. 甲方单方原因更改乙方出具的检测报告，或对乙方出具的检测报告进行取舍，由此造成损失或纠纷时；<br>8. 甲方由于其提供的样品、技术文件存在知识产权问题，由此造成损失或纠纷时。 |
|:---|:---|
| 其他 | 1. 乙方不作检测数据必达标的承诺，若检测数据不达标，则需甲方整改后复测；并需签订补充协议，报告时限顺延。<br>2. 乙方的报告如未加盖 CMA 章和检验检测专用章无效，涂改无效，复印无效。未经乙方同意，不得复制报告。经同意复制的报告必须全文复制，如未重新加盖乙方检验检测专用章，则该复制件无效。<br>3. 未加盖 CMA 章的检测报告仅供甲方内部使用，不具有向社会出示公正性的作用。<br>4. 在协议执行过程中，本协议附件与本协议具有同等效力。<br>5. 如有未尽事宜，经双方协商可签订补充协议，补充协议与本协议具有同等法律效力。<br>6. 本协议一式贰份，经双方签字盖章后生效，甲、乙双方各持壹份；扫描件、复印件具有同等法律效力。<br>7. 在履行本合同过程中发生争议时，双方应尽友好协商解决；如协商未能解决，则直接向重庆市渝北区人民法院起诉。 |

甲方：重庆星达铜业有限公司　　　　　　　　乙方：重庆大安检测技术有限公司

委托代理人：（手写签名）　　　　　　　　　委托代理人：（手写签名）

地址：（手写，部分被印章遮挡）重庆市渝北区……路106号　　　　　　地址：重庆市渝北区食品城大道 18 号重庆广告产业园区 12-1-6-1、12-1-6-2

电话：（手写）18996912075　　　　　　　　电话：17830549433

开户银行：　　　　　　　　　　　　　　　　开户银行：中国民生银行股份有限公司重庆两江新区支行

账户：　　　　　　　　　　　　　　　　　　账号：699955589

税号：　　　　　　　　　　　　　　　　　　税号：91500112MA5UMBOK035589

日期：（手写）2026 年 4 月 24 日　　　　　日期：（手写）2026 年 4 月 24 日', '0', 't', '0', '0', '', '', 'image_ocr', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://EikA3y2bPjLWBt_MXPjiug","original_url":"resource://EikA3y2bPjLWBt_MXPjiug","start_pos":0,"end_pos":0,"caption":"这是一份检测委托合同的第三页（共4页）。页面内容包括：\n\n1. **“其他”条款部分**：列明乙方（检测方）不作检测数据达标承诺、报告须加盖CMA章方有效、报告复制规定、补充协议效力、争议解决方式（协商不成向重庆市渝北区人民法院起诉）等内容。\n\n2. **双方签署栏**：\n   - 甲方：重庆星达铜业有限公司，盖有红色“合同专用章”，填写了地址、联系电话，日期为2026年4月24日；\n   - 乙方：重庆大安检测技术有限公司，有委托代理人签名及灰色“合同专用章”，含地址、电话、开户银行（中国民生银行重庆两江新区支行）、账号及税号等信息。\n\n页面底部标注“第3页 共4页”，右下角有骑缝章残迹。","ocr_text":"| | 7. 甲方单方原因更改乙方出具的检测报告，或对乙方出具的检测报告进行取舍，由此造成损失或纠纷时；\u003cbr\u003e8. 甲方由于其提供的样品、技术文件存在知识产权问题，由此造成损失或纠纷时。 |\n|:---|:---|\n| 其他 | 1. 乙方不作检测数据必达标的承诺，若检测数据不达标，则需甲方整改后复测；并需签订补充协议，报告时限顺延。\u003cbr\u003e2. 乙方的报告如未加盖 CMA 章和检验检测专用章无效，涂改无效，复印无效。未经乙方同意，不得复制报告。经同意复制的报告必须全文复制，如未重新加盖乙方检验检测专用章，则该复制件无效。\u003cbr\u003e3. 未加盖 CMA 章的检测报告仅供甲方内部使用，不具有向社会出示公正性的作用。\u003cbr\u003e4. 在协议执行过程中，本协议附件与本协议具有同等效力。\u003cbr\u003e5. 如有未尽事宜，经双方协商可签订补充协议，补充协议与本协议具有同等法律效力。\u003cbr\u003e6. 本协议一式贰份，经双方签字盖章后生效，甲、乙双方各持壹份；扫描件、复印件具有同等法律效力。\u003cbr\u003e7. 在履行本合同过程中发生争议时，双方应尽友好协商解决；如协商未能解决，则直接向重庆市渝北区人民法院起诉。 |\n\n甲方：重庆星达铜业有限公司　　　　　　　　乙方：重庆大安检测技术有限公司\n\n委托代理人：（手写签名）　　　　　　　　　委托代理人：（手写签名）\n\n地址：（手写，部分被印章遮挡）重庆市渝北区……路106号　　　　　　地址：重庆市渝北区食品城大道 18 号重庆广告产业园区 12-1-6-1、12-1-6-2\n\n电话：（手写）18996912075　　　　　　　　电话：17830549433\n\n开户银行：　　　　　　　　　　　　　　　　开户银行：中国民生银行股份有限公司重庆两江新区支行\n\n账户：　　　　　　　　　　　　　　　　　　账号：699955589\n\n税号：　　　　　　　　　　　　　　　　　　税号：91500112MA5UMBOK035589\n\n日期：（手写）2026 年 4 月 24 日　　　　　日期：（手写）2026 年 4 月 24 日"}]', NULL, NULL, '2026-09-07 01:19:23.63498+00', '2026-09-07 01:19:24.789705+00', NULL, NULL, '', '2', '', '1', '100000535', NULL, '| | 7. 甲方单方原因更改乙方出具的检测报告，或对乙方出具的检测报告进行取舍，由此造成损失或纠纷时；<br>8. 甲方由于其提供的样品、技术文件存在知识产权问题，由此造成损失或纠纷时。 |
|:---|:---|
| 其他 | 1. 乙方不作检测数据必达标的承诺，若检测数据不达标，则需甲方整改后复测；并需签订补充协议，报告时限顺延。<br>2. 乙方的报告如未加盖 CMA 章和检验检测专用章无效，涂改无效，复印无效。未经乙方同意，不得复制报告。经同意复制的报告必须全文复制，如未重新加盖乙方检验检测专用章，则该复制件无效。<br>3. 未加盖 CMA 章的检测报告仅供甲方内部使用，不具有向社会出示公正性的作用。<br>4. 在协议执行过程中，本协议附件与本协议具有同等效力。<br>5. 如有未尽事宜，经双方协商可签订补充协议，补充协议与本协议具有同等法律效力。<br>6. 本协议一式贰份，经双方签字盖章后生效，甲、乙双方各持壹份；扫描件、复印件具有同等法律效力。<br>7. 在履行本合同过程中发生争议时，双方应尽友好协商解决；如协商未能解决，则直接向重庆市渝北区人民法院起诉。 |

甲方：重庆星达铜业有限公司　　　　　　　　乙方：重庆大安检测技术有限公司

委托代理人：（手写签名）　　　　　　　　　委托代理人：（手写签名）

地址：（手写，部分被印章遮挡）重庆市渝北区……路106号　　　　　　地址：重庆市渝北区食品城大道 18 号重庆广告产业园区 12-1-6-1、12-1-6-2

电话：（手写）18996912075　　　　　　　　电话：17830549433

开户银行：　　　　　　　　　　　　　　　　开户银行：中国民生银行股份有限公司重庆两江新区支行

账户：　　　　　　　　　　　　　　　　　　账号：699955589

税号：　　　　　　　　　　　　　　　　　　税号：91500112MA5UMBOK035589

日期：（手写）2026 年 4 月 24 日　　　　　日期：（手写）2026 年 4 月 24 日', '0', 'ready', '', ''),
('28a7abe4-3672-4c4d-a27c-2d37925a0184', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '这是一份检测委托合同的第三页（共4页）。页面内容包括：

1. **“其他”条款部分**：列明乙方（检测方）不作检测数据达标承诺、报告须加盖CMA章方有效、报告复制规定、补充协议效力、争议解决方式（协商不成向重庆市渝北区人民法院起诉）等内容。

2. **双方签署栏**：
   - 甲方：重庆星达铜业有限公司，盖有红色“合同专用章”，填写了地址、联系电话，日期为2026年4月24日；
   - 乙方：重庆大安检测技术有限公司，有委托代理人签名及灰色“合同专用章”，含地址、电话、开户银行（中国民生银行重庆两江新区支行）、账号及税号等信息。

页面底部标注“第3页 共4页”，右下角有骑缝章残迹。', '0', 't', '0', '0', '', '', 'image_caption', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://EikA3y2bPjLWBt_MXPjiug","original_url":"resource://EikA3y2bPjLWBt_MXPjiug","start_pos":0,"end_pos":0,"caption":"这是一份检测委托合同的第三页（共4页）。页面内容包括：\n\n1. **“其他”条款部分**：列明乙方（检测方）不作检测数据达标承诺、报告须加盖CMA章方有效、报告复制规定、补充协议效力、争议解决方式（协商不成向重庆市渝北区人民法院起诉）等内容。\n\n2. **双方签署栏**：\n   - 甲方：重庆星达铜业有限公司，盖有红色“合同专用章”，填写了地址、联系电话，日期为2026年4月24日；\n   - 乙方：重庆大安检测技术有限公司，有委托代理人签名及灰色“合同专用章”，含地址、电话、开户银行（中国民生银行重庆两江新区支行）、账号及税号等信息。\n\n页面底部标注“第3页 共4页”，右下角有骑缝章残迹。","ocr_text":"| | 7. 甲方单方原因更改乙方出具的检测报告，或对乙方出具的检测报告进行取舍，由此造成损失或纠纷时；\u003cbr\u003e8. 甲方由于其提供的样品、技术文件存在知识产权问题，由此造成损失或纠纷时。 |\n|:---|:---|\n| 其他 | 1. 乙方不作检测数据必达标的承诺，若检测数据不达标，则需甲方整改后复测；并需签订补充协议，报告时限顺延。\u003cbr\u003e2. 乙方的报告如未加盖 CMA 章和检验检测专用章无效，涂改无效，复印无效。未经乙方同意，不得复制报告。经同意复制的报告必须全文复制，如未重新加盖乙方检验检测专用章，则该复制件无效。\u003cbr\u003e3. 未加盖 CMA 章的检测报告仅供甲方内部使用，不具有向社会出示公正性的作用。\u003cbr\u003e4. 在协议执行过程中，本协议附件与本协议具有同等效力。\u003cbr\u003e5. 如有未尽事宜，经双方协商可签订补充协议，补充协议与本协议具有同等法律效力。\u003cbr\u003e6. 本协议一式贰份，经双方签字盖章后生效，甲、乙双方各持壹份；扫描件、复印件具有同等法律效力。\u003cbr\u003e7. 在履行本合同过程中发生争议时，双方应尽友好协商解决；如协商未能解决，则直接向重庆市渝北区人民法院起诉。 |\n\n甲方：重庆星达铜业有限公司　　　　　　　　乙方：重庆大安检测技术有限公司\n\n委托代理人：（手写签名）　　　　　　　　　委托代理人：（手写签名）\n\n地址：（手写，部分被印章遮挡）重庆市渝北区……路106号　　　　　　地址：重庆市渝北区食品城大道 18 号重庆广告产业园区 12-1-6-1、12-1-6-2\n\n电话：（手写）18996912075　　　　　　　　电话：17830549433\n\n开户银行：　　　　　　　　　　　　　　　　开户银行：中国民生银行股份有限公司重庆两江新区支行\n\n账户：　　　　　　　　　　　　　　　　　　账号：699955589\n\n税号：　　　　　　　　　　　　　　　　　　税号：91500112MA5UMBOK035589\n\n日期：（手写）2026 年 4 月 24 日　　　　　日期：（手写）2026 年 4 月 24 日"}]', NULL, NULL, '2026-09-07 01:19:23.63498+00', '2026-09-07 01:19:25.088611+00', NULL, NULL, '', '2', '', '1', '100000536', NULL, '这是一份检测委托合同的第三页（共4页）。页面内容包括：

1. **“其他”条款部分**：列明乙方（检测方）不作检测数据达标承诺、报告须加盖CMA章方有效、报告复制规定、补充协议效力、争议解决方式（协商不成向重庆市渝北区人民法院起诉）等内容。

2. **双方签署栏**：
   - 甲方：重庆星达铜业有限公司，盖有红色“合同专用章”，填写了地址、联系电话，日期为2026年4月24日；
   - 乙方：重庆大安检测技术有限公司，有委托代理人签名及灰色“合同专用章”，含地址、电话、开户银行（中国民生银行重庆两江新区支行）、账号及税号等信息。

页面底部标注“第3页 共4页”，右下角有骑缝章残迹。', '0', 'ready', '', ''),
('3ebeb94e-9f5d-4fc1-91d5-af339ecdb695', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '# 环境检测委托合同

甲方（委托方）：重庆星达铜业有限公司

乙方（受托方）：重庆大安检测技术有限公司

渝大安（环）检合同[　　　]第　　　号

| 项目 | 内容 |
| --- | --- |
| 前言 | 为更好的给甲方提供完整的高品质服务，便于双方合作的顺利进行，根据《中华人民共和国民法典》及有关法律法规，本着平等互利的原则，通过友好协商，双方同意签订以下协议。 |
| 甲方（委托方）——单位名称 | 重庆星达铜业有限公司 |
| 甲方（委托方）——联系人 | 寇江 |
| 甲方（委托方）——联系电话 | 18996912075 |
| 乙方（受托方）——单位名称 | 重庆大安检测技术有限公司 |
| 乙方（受托方）——联系人 | 秦银节 |
| 乙方（受托方）——联系电话 | 17830549433 |
| 乙方（受托方）——检测方案 | ☑由甲方提供，检测方案详见：附件 1 |
| 乙方（受托方）——是否具备现场检测条件 | 现场检测条件要求详见：在保证满足正常现场检测条件后，乙方方可安排采样 |
| 乙方（受托方）——是否分包 | □是　☑否 |
| 检测费用及支付方式 | 1. 检测费用￥ 6800 元 □加急费用￥ ／ 元（按检测费用的%收取），总计：￥ 6800 元，（人民币大写：陆仟捌佰元整）。2. 双方合同签订后乙方开具全额增值税发票，甲方在收到发票后 3 个工作日内一次性付清检测费用￥ 6800 元。 |
| 收费依据 | 按甲乙双方协商收费。 |
| 甲方所需发票类型 | □增值税普通发票　☑增值税专用发票　执行税率：6% |
| 完成期限 | 合同生效后 7 个工作日内安排检测，每次检测之后 15 个工作日内提交检测报告，乙方向甲方提交 2 份报告。由于甲方项目原因造成技术服务工作不能按期完成，乙方可延期交付检测报告，具体交付日期双方另行议定。 |
| 报告数量和领取方式 | 乙方向甲方提交报告，若超过 2 份，则检测报告超过部分按每本收取 50 元工本费。报告其他要求：报告领取方式：□电子文件发送；☑快递发送；□联系人自取。 |
| 其他约定 | ／ |
| 甲方责任和义务 | 1. 甲方对协议约定项目所提供的检测所需的相关信息和资料的真实性、完整性、合法性、有效性承担法律责任；2. 提供一切必要的设备及资料以保证乙方采样的顺利进行。3. 在实施采样前，甲方应明确告知乙方采样人员有关的规章制度，并采取一切必要的措施，以确保乙方在检测、采样的服务过程中的工作条件、场地和装置的安全，并安排一名熟悉委托方情况的人员配合乙方进行现场采样。因甲方原因，致使乙方采样人员人身安全受到伤害时，甲方应承担相应责任和经济赔偿。 |', '0', 't', '0', '0', '', '', 'image_ocr', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://B2reOy39AJndLtXrvi45Sw","original_url":"resource://B2reOy39AJndLtXrvi45Sw","start_pos":0,"end_pos":0,"caption":"这是一份**环境检测委托合同**（第1页，共4页）。主要内容包括：\n\n- **甲方（委托方）**：重庆星达铜业有限公司，联系人为寇江\n- **乙方（受托方）**：重庆大安检测技术有限公司，联系人为秦银节\n- **检测费用**：人民币6800元（陆仟捌佰元整），合同签订后乙方开具全额增值税专用发票（税率6%），甲方收到发票后3个工作日内一次性付清\n- **完成期限**：合同生效后7个工作日内安排检测，每次检测后15个工作日内提交检测报告\n- **报告交付**：乙方向甲方提交2份报告，通过快递发送\n- 其他条款包括收费依据、甲方责任和义务等\n\n文件右上角和右侧盖有红色合同骑缝章。","ocr_text":"# 环境检测委托合同\n\n甲方（委托方）：重庆星达铜业有限公司\n\n乙方（受托方）：重庆大安检测技术有限公司\n\n渝大安（环）检合同[　　　]第　　　号\n\n| 项目 | 内容 |\n| --- | --- |\n| 前言 | 为更好的给甲方提供完整的高品质服务，便于双方合作的顺利进行，根据《中华人民共和国民法典》及有关法律法规，本着平等互利的原则，通过友好协商，双方同意签订以下协议。 |\n| 甲方（委托方）——单位名称 | 重庆星达铜业有限公司 |\n| 甲方（委托方）——联系人 | 寇江 |\n| 甲方（委托方）——联系电话 | 18996912075 |\n| 乙方（受托方）——单位名称 | 重庆大安检测技术有限公司 |\n| 乙方（受托方）——联系人 | 秦银节 |\n| 乙方（受托方）——联系电话 | 17830549433 |\n| 乙方（受托方）——检测方案 | ☑由甲方提供，检测方案详见：附件 1 |\n| 乙方（受托方）——是否具备现场检测条件 | 现场检测条件要求详见：在保证满足正常现场检测条件后，乙方方可安排采样 |\n| 乙方（受托方）——是否分包 | □是　☑否 |\n| 检测费用及支付方式 | 1. 检测费用￥ 6800 元 □加急费用￥ ／ 元（按检测费用的%收取），总计：￥ 6800 元，（人民币大写：陆仟捌佰元整）。2. 双方合同签订后乙方开具全额增值税发票，甲方在收到发票后 3 个工作日内一次性付清检测费用￥ 6800 元。 |\n| 收费依据 | 按甲乙双方协商收费。 |\n| 甲方所需发票类型 | □增值税普通发票　☑增值税专用发票　执行税率：6% |\n| 完成期限 | 合同生效后 7 个工作日内安排检测，每次检测之后 15 个工作日内提交检测报告，乙方向甲方提交 2 份报告。由于甲方项目原因造成技术服务工作不能按期完成，乙方可延期交付检测报告，具体交付日期双方另行议定。 |\n| 报告数量和领取方式 | 乙方向甲方提交报告，若超过 2 份，则检测报告超过部分按每本收取 50 元工本费。报告其他要求：报告领取方式：□电子文件发送；☑快递发送；□联系人自取。 |\n| 其他约定 | ／ |\n| 甲方责任和义务 | 1. 甲方对协议约定项目所提供的检测所需的相关信息和资料的真实性、完整性、合法性、有效性承担法律责任；2. 提供一切必要的设备及资料以保证乙方采样的顺利进行。3. 在实施采样前，甲方应明确告知乙方采样人员有关的规章制度，并采取一切必要的措施，以确保乙方在检测、采样的服务过程中的工作条件、场地和装置的安全，并安排一名熟悉委托方情况的人员配合乙方进行现场采样。因甲方原因，致使乙方采样人员人身安全受到伤害时，甲方应承担相应责任和经济赔偿。 |"}]', NULL, NULL, '2026-09-07 01:19:26.3704+00', '2026-09-07 01:19:27.393865+00', NULL, NULL, '', '2', '', '1', '100000537', NULL, '# 环境检测委托合同

甲方（委托方）：重庆星达铜业有限公司

乙方（受托方）：重庆大安检测技术有限公司

渝大安（环）检合同[　　　]第　　　号

| 项目 | 内容 |
| --- | --- |
| 前言 | 为更好的给甲方提供完整的高品质服务，便于双方合作的顺利进行，根据《中华人民共和国民法典》及有关法律法规，本着平等互利的原则，通过友好协商，双方同意签订以下协议。 |
| 甲方（委托方）——单位名称 | 重庆星达铜业有限公司 |
| 甲方（委托方）——联系人 | 寇江 |
| 甲方（委托方）——联系电话 | 18996912075 |
| 乙方（受托方）——单位名称 | 重庆大安检测技术有限公司 |
| 乙方（受托方）——联系人 | 秦银节 |
| 乙方（受托方）——联系电话 | 17830549433 |
| 乙方（受托方）——检测方案 | ☑由甲方提供，检测方案详见：附件 1 |
| 乙方（受托方）——是否具备现场检测条件 | 现场检测条件要求详见：在保证满足正常现场检测条件后，乙方方可安排采样 |
| 乙方（受托方）——是否分包 | □是　☑否 |
| 检测费用及支付方式 | 1. 检测费用￥ 6800 元 □加急费用￥ ／ 元（按检测费用的%收取），总计：￥ 6800 元，（人民币大写：陆仟捌佰元整）。2. 双方合同签订后乙方开具全额增值税发票，甲方在收到发票后 3 个工作日内一次性付清检测费用￥ 6800 元。 |
| 收费依据 | 按甲乙双方协商收费。 |
| 甲方所需发票类型 | □增值税普通发票　☑增值税专用发票　执行税率：6% |
| 完成期限 | 合同生效后 7 个工作日内安排检测，每次检测之后 15 个工作日内提交检测报告，乙方向甲方提交 2 份报告。由于甲方项目原因造成技术服务工作不能按期完成，乙方可延期交付检测报告，具体交付日期双方另行议定。 |
| 报告数量和领取方式 | 乙方向甲方提交报告，若超过 2 份，则检测报告超过部分按每本收取 50 元工本费。报告其他要求：报告领取方式：□电子文件发送；☑快递发送；□联系人自取。 |
| 其他约定 | ／ |
| 甲方责任和义务 | 1. 甲方对协议约定项目所提供的检测所需的相关信息和资料的真实性、完整性、合法性、有效性承担法律责任；2. 提供一切必要的设备及资料以保证乙方采样的顺利进行。3. 在实施采样前，甲方应明确告知乙方采样人员有关的规章制度，并采取一切必要的措施，以确保乙方在检测、采样的服务过程中的工作条件、场地和装置的安全，并安排一名熟悉委托方情况的人员配合乙方进行现场采样。因甲方原因，致使乙方采样人员人身安全受到伤害时，甲方应承担相应责任和经济赔偿。 |', '0', 'ready', '', ''),
('dd328a9b-d58f-4744-8e0f-4046465ce609', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
常态化自查自纠，堵塞管理漏洞。
4. 全员举一反三自查。各部门组织学习本通报，排查岗位风
险、落实防控措施。行政部常态化执纪抽查，严查各类违规行为。
公司重申：对漠视制度、玩忽职守、在岗怠工的行为一律从严处
罚、绝不姑息。全体员工须引以为戒、严守规章、履职尽责，维
护公司正常生产经营秩序。
特此通报。
重庆星达铜业有限公司
二〇二六年七月二日
主题词：星达铜业 失职 通报
拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

', '6', 't', '1641', '2014', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000840', NULL, '3. 压实部门管理责任。各部门负责人为纪律管理第一责任人，

公司地址：重庆市璧山区青杠街道新立路 106
联系电话：023-41556137 传 真：023-41556130 公司网址：http://www.cdxdty.com
常态化自查自纠，堵塞管理漏洞。
4. 全员举一反三自查。各部门组织学习本通报，排查岗位风
险、落实防控措施。行政部常态化执纪抽查，严查各类违规行为。
公司重申：对漠视制度、玩忽职守、在岗怠工的行为一律从严处
罚、绝不姑息。全体员工须引以为戒、严守规章、履职尽责，维
护公司正常生产经营秩序。
特此通报。
重庆星达铜业有限公司
二〇二六年七月二日
主题词：星达铜业 失职 通报
拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

', '0', 'ready', '', ''),
('bb62e912-f821-4149-98ff-b0cea12b69fd', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '35e266d1-e9ef-4e69-9c0e-8d095b35dbf4', '# Summary
No textual content was extractable from this document.', '2', 't', '0', '0', '', '', 'summary', '0a6ade25-9c81-454b-b7d7-529a484dc3b8', '', NULL, NULL, '2026-09-07 03:32:57.802445+00', '2026-09-07 03:32:57.802445+00', '2026-09-07 03:33:05.63836+00', NULL, '', '0', '', '1', '100000613', NULL, '# Summary
No textual content was extractable from this document.', '0', 'ready', '', ''),
('37b0d019-eb9e-40b3-9030-9a9c9e6ec12c', '10000', '270af1db-4fd8-43f2-a0e4-dcb823232b95', '1a7afd3d-2c61-4562-91b8-fd5be8e1332e', '# Summary
该文件为国网重庆市电力公司出具的一份电费账单，账单周期为2026年8月1日至8月31日，户号500', '9', 't', '0', '0', '', '', 'summary', '2e544a2b-74b1-4e35-8f00-4d948651b910', '', NULL, NULL, '2026-09-09 06:05:25.650678+00', '2026-09-09 06:05:25.650678+00', '2026-09-09 06:21:05.651217+00', NULL, '', '0', '', '1', '100000941', NULL, '# Summary
该文件为国网重庆市电力公司出具的一份电费账单，账单周期为2026年8月1日至8月31日，户号500', '0', 'ready', '', ''),
('9e18d36e-3b1e-4b1d-aeac-aa18a6a93459', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '35e266d1-e9ef-4e69-9c0e-8d095b35dbf4', '这张图片主要为一张几乎空白的白色文件页面，上面盖有三个红色印章：

1. **左上方**：一个不完整的弧形印章，可见“章”字，似为某个圆形印章的一部分；
2. **左中部**：一个较模糊的圆形公章，中间似有五角星图案；
3. **右侧中部**：一个椭圆形公章，边缘环绕文字（似为某公司名称），中间内容较模糊。

整体而言，这是一页带有多个（多为模糊或残缺的）红色公章印章的文件页面，无其他可见文字内容。', '0', 't', '0', '0', '', '', 'image_caption', 'bd26d980-ff59-4db0-b204-e7bb08f2ed5d', '[{"url":"resource://cVgzwFWaV4FUJTl76lgoYg","original_url":"resource://cVgzwFWaV4FUJTl76lgoYg","start_pos":0,"end_pos":0,"caption":"这张图片主要为一张几乎空白的白色文件页面，上面盖有三个红色印章：\n\n1. **左上方**：一个不完整的弧形印章，可见“章”字，似为某个圆形印章的一部分；\n2. **左中部**：一个较模糊的圆形公章，中间似有五角星图案；\n3. **右侧中部**：一个椭圆形公章，边缘环绕文字（似为某公司名称），中间内容较模糊。\n\n整体而言，这是一页带有多个（多为模糊或残缺的）红色公章印章的文件页面，无其他可见文字内容。","ocr_text":""}]', NULL, NULL, '2026-09-07 03:33:12.60782+00', '2026-09-07 03:33:13.661894+00', '2026-09-07 03:33:29.559454+00', NULL, '', '2', '', '1', '100000615', NULL, '这张图片主要为一张几乎空白的白色文件页面，上面盖有三个红色印章：

1. **左上方**：一个不完整的弧形印章，可见“章”字，似为某个圆形印章的一部分；
2. **左中部**：一个较模糊的圆形公章，中间似有五角星图案；
3. **右侧中部**：一个椭圆形公章，边缘环绕文字（似为某公司名称），中间内容较模糊。

整体而言，这是一页带有多个（多为模糊或残缺的）红色公章印章的文件页面，无其他可见文字内容。', '0', 'ready', '', ''),
('9db147b7-e78e-4d68-a5af-2a4e5f074797', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '8022871a-b137-47c6-a95b-a7aa0835c71b', '这是一份**环境检测委托合同**（第1页，共4页）。主要内容包括：

- **甲方（委托方）**：重庆星达铜业有限公司，联系人为寇江
- **乙方（受托方）**：重庆大安检测技术有限公司，联系人为秦银节
- **检测费用**：人民币6800元（陆仟捌佰元整），合同签订后乙方开具全额增值税专用发票（税率6%），甲方收到发票后3个工作日内一次性付清
- **完成期限**：合同生效后7个工作日内安排检测，每次检测后15个工作日内提交检测报告
- **报告交付**：乙方向甲方提交2份报告，通过快递发送
- 其他条款包括收费依据、甲方责任和义务等

文件右上角和右侧盖有红色合同骑缝章。', '0', 't', '0', '0', '', '', 'image_caption', 'e523e9ef-ff14-463d-89b7-a1afc5c19a5a', '[{"url":"resource://B2reOy39AJndLtXrvi45Sw","original_url":"resource://B2reOy39AJndLtXrvi45Sw","start_pos":0,"end_pos":0,"caption":"这是一份**环境检测委托合同**（第1页，共4页）。主要内容包括：\n\n- **甲方（委托方）**：重庆星达铜业有限公司，联系人为寇江\n- **乙方（受托方）**：重庆大安检测技术有限公司，联系人为秦银节\n- **检测费用**：人民币6800元（陆仟捌佰元整），合同签订后乙方开具全额增值税专用发票（税率6%），甲方收到发票后3个工作日内一次性付清\n- **完成期限**：合同生效后7个工作日内安排检测，每次检测后15个工作日内提交检测报告\n- **报告交付**：乙方向甲方提交2份报告，通过快递发送\n- 其他条款包括收费依据、甲方责任和义务等\n\n文件右上角和右侧盖有红色合同骑缝章。","ocr_text":"# 环境检测委托合同\n\n甲方（委托方）：重庆星达铜业有限公司\n\n乙方（受托方）：重庆大安检测技术有限公司\n\n渝大安（环）检合同[　　　]第　　　号\n\n| 项目 | 内容 |\n| --- | --- |\n| 前言 | 为更好的给甲方提供完整的高品质服务，便于双方合作的顺利进行，根据《中华人民共和国民法典》及有关法律法规，本着平等互利的原则，通过友好协商，双方同意签订以下协议。 |\n| 甲方（委托方）——单位名称 | 重庆星达铜业有限公司 |\n| 甲方（委托方）——联系人 | 寇江 |\n| 甲方（委托方）——联系电话 | 18996912075 |\n| 乙方（受托方）——单位名称 | 重庆大安检测技术有限公司 |\n| 乙方（受托方）——联系人 | 秦银节 |\n| 乙方（受托方）——联系电话 | 17830549433 |\n| 乙方（受托方）——检测方案 | ☑由甲方提供，检测方案详见：附件 1 |\n| 乙方（受托方）——是否具备现场检测条件 | 现场检测条件要求详见：在保证满足正常现场检测条件后，乙方方可安排采样 |\n| 乙方（受托方）——是否分包 | □是　☑否 |\n| 检测费用及支付方式 | 1. 检测费用￥ 6800 元 □加急费用￥ ／ 元（按检测费用的%收取），总计：￥ 6800 元，（人民币大写：陆仟捌佰元整）。2. 双方合同签订后乙方开具全额增值税发票，甲方在收到发票后 3 个工作日内一次性付清检测费用￥ 6800 元。 |\n| 收费依据 | 按甲乙双方协商收费。 |\n| 甲方所需发票类型 | □增值税普通发票　☑增值税专用发票　执行税率：6% |\n| 完成期限 | 合同生效后 7 个工作日内安排检测，每次检测之后 15 个工作日内提交检测报告，乙方向甲方提交 2 份报告。由于甲方项目原因造成技术服务工作不能按期完成，乙方可延期交付检测报告，具体交付日期双方另行议定。 |\n| 报告数量和领取方式 | 乙方向甲方提交报告，若超过 2 份，则检测报告超过部分按每本收取 50 元工本费。报告其他要求：报告领取方式：□电子文件发送；☑快递发送；□联系人自取。 |\n| 其他约定 | ／ |\n| 甲方责任和义务 | 1. 甲方对协议约定项目所提供的检测所需的相关信息和资料的真实性、完整性、合法性、有效性承担法律责任；2. 提供一切必要的设备及资料以保证乙方采样的顺利进行。3. 在实施采样前，甲方应明确告知乙方采样人员有关的规章制度，并采取一切必要的措施，以确保乙方在检测、采样的服务过程中的工作条件、场地和装置的安全，并安排一名熟悉委托方情况的人员配合乙方进行现场采样。因甲方原因，致使乙方采样人员人身安全受到伤害时，甲方应承担相应责任和经济赔偿。 |"}]', NULL, NULL, '2026-09-07 01:19:26.3704+00', '2026-09-07 01:19:27.693455+00', NULL, NULL, '', '2', '', '1', '100000538', NULL, '这是一份**环境检测委托合同**（第1页，共4页）。主要内容包括：

- **甲方（委托方）**：重庆星达铜业有限公司，联系人为寇江
- **乙方（受托方）**：重庆大安检测技术有限公司，联系人为秦银节
- **检测费用**：人民币6800元（陆仟捌佰元整），合同签订后乙方开具全额增值税专用发票（税率6%），甲方收到发票后3个工作日内一次性付清
- **完成期限**：合同生效后7个工作日内安排检测，每次检测后15个工作日内提交检测报告
- **报告交付**：乙方向甲方提交2份报告，通过快递发送
- 其他条款包括收费依据、甲方责任和义务等

文件右上角和右侧盖有红色合同骑缝章。', '0', 'ready', '', ''),
('d0adcb8c-8d94-4ea7-8960-75cb5d2cd0d7', '10000', '058fac0b-8cd8-4df8-aa19-8cec300c7113', '5e358dad-c13f-4bba-b295-c1c04d9622fa', '拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_p4_img1.jpg](resource://5DA7uWNnNsHe4LJozxAhHA)

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_page_5.jpg](resource://3VHFLxJXfJ8Ex-ec7zK7-g)', '7', 't', '1945', '2201', '', '', 'text', '59a39324-bec3-4c11-92f4-05d07efb9b0b', '', NULL, NULL, '2026-09-07 10:41:42.300642+00', '2026-09-07 10:41:42.300642+00', NULL, NULL, '', '0', '', '1', '100000841', NULL, '拟 稿：寇江 审 核：薛晋川
抄 报：公司股东会 抄 送：总公司
重庆星达铜业有限公司人事行政部 2026 年 07 月 02 日印发

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_p4_img1.jpg](resource://5DA7uWNnNsHe4LJozxAhHA)

![星达行政字〔2026〕11号 关于对汪艳、王郑红违规行为及质管部手机管理问题的处罚通报_page_5.jpg](resource://3VHFLxJXfJ8Ex-ec7zK7-g)', '0', 'ready', '', ''),
('2ce8f222-6aa3-4c10-b63a-53429a03b0cf', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '74f5976c-4849-4dfe-a213-b839dcbb90cf', '材料进行清场场或更换，如甲方材料不符合强制性规范要求导致的工程质量事故，应由甲方承担所有 责任及乙方损失。

2、乙方＿＿＿＿＿√＿＿＿＿＿，材料须满足甲方驱验收要求，如乙方材料不符合强制性规范要求导致的工程质量事故，应由乙方承担所有 责任及甲方损失。

**四、施工环境要求**

1、要求甲方地面干燥达到乙方施工条件。

2、施工前甲方应清除地面垃圾及货物，不影响乙方的正常施工。

3、甲方应无偿为乙方提供施工期间的水电，污水处理处不得超过 100 米及临时住所，保证工人的基本生活，施工期间不安排及其他工程队交叉作业。

**备注：** 以上条件不具备导致的地面发白等质量问题，乙方不承担任何责任

**五、特别声明**

1、乙方进场固化剂施工 3 个工作日内一定要做出 50 平米左右成品样品，甲方应在乙方进场的第四个工作日主动来施工现场确认验收。如甲方没有书面提出整改或要求停工等，也没有提出任何异议，乙方视为合格并可大批量生产施工，而后甲方不得以任何理由提出任何质量异议。（备注：如有异议必须书面形式并签名盖章生效）。

2、原基础地面有损坏或地面本身有瑕疵，（如裂纹 沙眼 坑洼） 所导致固化后地面效果不一致的与乙方质量无关。

**六、违约责任**

1、甲方应为乙方的施工提供协调、配合，如由于甲方的责任所造成的延误工期及乙方产生的误工费和地坪质量问题均由甲方负责。

2、乙方应保证工期及严格按照施工工艺施工，如出现质量问题等由乙方负责。

3、甲方应按照合同按时兑现合同商定的付款方式付款，如甲方不及时付款， 乙方有权停工或解除合同，因此所造成的损失由甲方负责。

4、如由于甲方的原因造成交付使用前的损坏由甲方承担，由于乙方的原因造成交付前的损坏由乙方承担。', '0', 't', '0', '0', '', '', 'image_ocr', '6c03e87a-5746-411f-a637-6c1b6b37a131', '[{"url":"resource://U8OUvwyAgCkww34NxahxtQ","original_url":"resource://U8OUvwyAgCkww34NxahxtQ","start_pos":0,"end_pos":0,"caption":"这是一份中文施工合同文件的某一页，主要内容包括：\n\n- **材料责任条款**：规定甲、乙双方材料如不符合强制性规范要求导致工程质量事故时的责任划分；\n- **四、施工环境要求**：要求甲方地面干燥、清除垃圾货物、无偿提供水电及临时住所等施工条件；\n- **备注**：条件不具备导致的地面发白等质量问题乙方不承担责任；\n- **五、特别声明**：约定乙方进场后需在3个工作日内做出约50平米成品样品，由甲方验收确认，以及原基础地面瑕疵不影响乙方质量责任；\n- **六、违约责任**：明确双方在工期延误、质量问题、付款、交付损坏等方面的责任承担。\n\n页面右侧盖有红色印章（部分可见），文中有一处手写勾选标记。","ocr_text":"材料进行清场场或更换，如甲方材料不符合强制性规范要求导致的工程质量事故，应由甲方承担所有 责任及乙方损失。\n\n2、乙方＿＿＿＿＿√＿＿＿＿＿，材料须满足甲方驱验收要求，如乙方材料不符合强制性规范要求导致的工程质量事故，应由乙方承担所有 责任及甲方损失。\n\n**四、施工环境要求**\n\n1、要求甲方地面干燥达到乙方施工条件。\n\n2、施工前甲方应清除地面垃圾及货物，不影响乙方的正常施工。\n\n3、甲方应无偿为乙方提供施工期间的水电，污水处理处不得超过 100 米及临时住所，保证工人的基本生活，施工期间不安排及其他工程队交叉作业。\n\n**备注：** 以上条件不具备导致的地面发白等质量问题，乙方不承担任何责任\n\n**五、特别声明**\n\n1、乙方进场固化剂施工 3 个工作日内一定要做出 50 平米左右成品样品，甲方应在乙方进场的第四个工作日主动来施工现场确认验收。如甲方没有书面提出整改或要求停工等，也没有提出任何异议，乙方视为合格并可大批量生产施工，而后甲方不得以任何理由提出任何质量异议。（备注：如有异议必须书面形式并签名盖章生效）。\n\n2、原基础地面有损坏或地面本身有瑕疵，（如裂纹 沙眼 坑洼） 所导致固化后地面效果不一致的与乙方质量无关。\n\n**六、违约责任**\n\n1、甲方应为乙方的施工提供协调、配合，如由于甲方的责任所造成的延误工期及乙方产生的误工费和地坪质量问题均由甲方负责。\n\n2、乙方应保证工期及严格按照施工工艺施工，如出现质量问题等由乙方负责。\n\n3、甲方应按照合同按时兑现合同商定的付款方式付款，如甲方不及时付款， 乙方有权停工或解除合同，因此所造成的损失由甲方负责。\n\n4、如由于甲方的原因造成交付使用前的损坏由甲方承担，由于乙方的原因造成交付前的损坏由乙方承担。"}]', NULL, NULL, '2026-09-07 05:10:14.679137+00', '2026-09-07 05:10:14.679137+00', '2026-09-07 05:10:15.267834+00', NULL, '', '0', '', '1', '100000672', NULL, '材料进行清场场或更换，如甲方材料不符合强制性规范要求导致的工程质量事故，应由甲方承担所有 责任及乙方损失。

2、乙方＿＿＿＿＿√＿＿＿＿＿，材料须满足甲方驱验收要求，如乙方材料不符合强制性规范要求导致的工程质量事故，应由乙方承担所有 责任及甲方损失。

**四、施工环境要求**

1、要求甲方地面干燥达到乙方施工条件。

2、施工前甲方应清除地面垃圾及货物，不影响乙方的正常施工。

3、甲方应无偿为乙方提供施工期间的水电，污水处理处不得超过 100 米及临时住所，保证工人的基本生活，施工期间不安排及其他工程队交叉作业。

**备注：** 以上条件不具备导致的地面发白等质量问题，乙方不承担任何责任

**五、特别声明**

1、乙方进场固化剂施工 3 个工作日内一定要做出 50 平米左右成品样品，甲方应在乙方进场的第四个工作日主动来施工现场确认验收。如甲方没有书面提出整改或要求停工等，也没有提出任何异议，乙方视为合格并可大批量生产施工，而后甲方不得以任何理由提出任何质量异议。（备注：如有异议必须书面形式并签名盖章生效）。

2、原基础地面有损坏或地面本身有瑕疵，（如裂纹 沙眼 坑洼） 所导致固化后地面效果不一致的与乙方质量无关。

**六、违约责任**

1、甲方应为乙方的施工提供协调、配合，如由于甲方的责任所造成的延误工期及乙方产生的误工费和地坪质量问题均由甲方负责。

2、乙方应保证工期及严格按照施工工艺施工，如出现质量问题等由乙方负责。

3、甲方应按照合同按时兑现合同商定的付款方式付款，如甲方不及时付款， 乙方有权停工或解除合同，因此所造成的损失由甲方负责。

4、如由于甲方的原因造成交付使用前的损坏由甲方承担，由于乙方的原因造成交付前的损坏由乙方承担。', '0', 'ready', '', ''),
('751b05ee-ec66-4e3e-8ca0-c1a061ab9e5a', '10000', '0049ce9e-f051-420b-b226-178096f9c72f', '30d48ac1-9494-4513-ab5f-c96c522dd44c', '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '1', 't', '0', '0', '', '', 'summary', '5cdf329c-272c-4944-bd59-b4ef9034247a', '', NULL, NULL, '2026-09-07 01:58:17.262429+00', '2026-09-07 01:58:17.262429+00', '2026-09-07 01:58:22.46138+00', NULL, '', '0', '', '1', '100000590', NULL, '# Summary
仓库安全通知
所有访客必须佩戴安全头盔。
始终保持通道畅通。
发现任何安全隐患，请向主管报告。', '0', 'ready', '', '');
